{
	"2019/11/21": {
		"http://v.media.daum.net/v/20191121185310879": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191121134029886": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191121182508341": [
			[
				"",
				"이 것 진정한 종교인 모습 \n\n 빤 쓰 안 내리면 지옥 간다 협박 하는 빤 쓰 목사 \n\n 같은 부류 들 \n\n 그저 종교 가장 사기 협잡꾼 일 뿐",
				"단식 하고있는 황 \n 부처님오신날 행사 참가 해서 기독교 불교 의식 무시 하던게 생각나네 \n 인간 덜 된게 지도자 될꺼라고 ㅋㅋ \n 지나가던 멍멍 이 웃겠다 ㅎㅎㅎ",
				"종교 통합 주의 반대 해요",
				"최고 종교 지도 자임 교황 님 계시니 신자 로써 자부심 느끼고 있음",
				"이 화합 무조건 내 믿는거 아니면 배척 하는게 아니라",
				"이 진정한 종교 지도자 모습",
				"저 기독교인 입니다 한반도 평화통일 위해 기도 검찰 개혁 위해 기도 일본 반성 변하기를 위해 기 도합 니 일부 정치인 목사 들 말 안되는 행동 인해 기독교 비난 받고 있어 안타깝습니다 대 부부 기독교인 그 들 다릅니다",
				"눈 먼자 들은 거짓 평화 평화 부른다",
				"교황 님 진심 존경 합니다",
				"종교 원 주의 사람 들 환영 하 \n 예수님 죄 하셨다",
				"같은 태양신 숭배 하는데 뭐 다를 것 없지",
				"교활 이 전 절 서 어쨌드 \n 하여간 소인배 새끼 급식 빨리 쳐 묵지 뭔 놈 단식",
				"아름다운 모습 요 \n 종교 이름 참혹한 일 들 거침 없이 벌어지는 세상 두 분 마주 앉은 모습 참 보기 좋습니다 \n 좀 더 평화로운 세상 되 기를",
				"종교 통합 ㅋㅋㅋㅋㅋㅋㅋㅋ 말 되는 얘기 그게 하나님 유일신 자칭 기독교 불교 지금 잘 화합 해보자고 ㅋㅋㅋㅋㅋㅋㅋ",
				"예수님 살아계셨다면 니 덜 기독교 애덜 는 지옥 보냈을꺼다 \n\n 죄 짓고 기도 하면 사해준다고 헌금 많이 내 죄책감 없앤다고 \n\n 웃기는 소리 예수님 다 니 덜 나쁜 짓 간음 강간 살인 성폭행 불륜 사기 등등 니 덜 하는거 전부 기록 있다 그리고 니 덜 내는 헌금 하나님 가는게 아니라 전부 배 떼기에 기름 친 성전 목사 간다 \n\n 나중 나 헌금 많이 냈는데요 하지마라 하나님 나 받은 적 없는데 이러실테니까",
				"예수 참된 제자 전광훈 목사 님 였다면 만남 후 스님 들 돈통 돌릴듯",
				"화합 절대 무조건 좋은 것 아닙니다 \n 무엇 무엇 화합 하며 어떻게 왜 화합 하는지를 생각 해 봐야 합니다 종교 간 화합 이 \n 있을 수 없는 일 입니다 \n\n 함께 착한 일 추구 하자 정도 될지 모르지만 \n 종교 화합 있을 수 없는 있어서도 안되는 \n N 극 과 S 극 같은 것 입니다 \n\n 진리 오직 하나 입니다",
				"악 절대 선 이길수 없습니다 \n 평화 빕니다",
				"개신교 목사 신 믿는 종교 ㅋ",
				"불교 천주교 있고 기독교 없는것 \n 내 믿는 종교 비록 다를지라도 종교 이해 \n 포 용할줄 아는 넓은 마음 마음 가난한 기독교 \n 그게 안되죠 우리나라 기독교 잘못 받아들여졌어요",
				"개신교 보고 있나 \n 종교인 이렇게 마음 열려 있어야 진정한 종교인 \n 내 종교 소중하다면 남 종교 존중 해줘야 된다 \n 어느 넘은 대통령 되겠다는 넘이 부처님 오 신 날 불교 행사 \n 참석 해서 합장 하지 않더라",
				"천주교 클라스 다르네 우리나라 개신교 들 안쓰럽다",
				"그래도 빤 스 가젤 쎄다 양 아치 전 빤스",
				"난 굳이 이렇게 다니는건 철저히 이미지 관리 본다 굳이 이렇게 매스컴 안 띄워도 충분히 화합 너 력 하고 있기 때문 종교인 살 아보 뉴 사람 하는 말 천주교 이미지 관리 능력 놀랄 따름 불교 기본 적 화합 기 본 교리 종교 그 종교 계 찾아가서 마치 기독 화합 먼저 ㅜ 청 하는 것 같은 기사 아주 가관",
				"한국 돈 주고 몸 주고 정신 주는 종교 쟁이덜 너무 많은데",
				"그렇지 아무리 타 종교 남 종교 배려 할줄 알아야지",
				"울 동네 교회 수십 곳 \n 죄다 지네 찐이고 다른건 이단 \n 침례교 장로교 제 칠 일 안식일교 \n 신천지 통일교 개 종파 다 지 들 끼리 싸워 \n 한심하다 한심해",
				"사람 보기 좋았더라",
				"빤 쓰 안 내리면 지옥 간다 빤스 목사 전광훈 \n 전광훈 대통령 시켜야 한다는 담마진 황 교활 ㅋㅋㅋ",
				"천주교 이단 부르는 개신교 \n 진정한 이단 \n 타 종교 인정 하며 협력 하여 선 \n 이루는거야말로 진정한 예수 가르침 \n 입니다",
				"세계 종교 통합 쑈 하구 자빠졌네 사기꾼 사탄",
				"역시 천주교 개신교 개독 하늘 땅 차이",
				"빤 쓰 목사 전광훈 불교 비하 장경동 이 저 거 보고 좀 배워라 그러니까 개독 갈수록 호구 잡혀주는 고객 님 들이 줄어들지",
				"불교 행사 가서 합장 안 하던 누구 생각나네 ㅋㅋㅋㅋ",
				"그래 저런 우리 알고있고 상상 하는 종교 \n 만날 안 믿으면 지옥 간다 하고 \n 지 들이랑 다른 종교 절 와서 불상 훼손 저주 내 리지 않나",
				"진정한 종교 지도자 입 아니라 행동 말 한다",
				"인간 선해질 수 없음 \n 구세주 필요하단 얘기",
				"컵쿤 막막 캅 교황 성하 ♥",
				"다른 종교 들 끼리 연합 하는게 저 좋을것 같지 인류 역사 속 보면 연합 안되겠지만 쇼 불과하다",
				"종교 대 통합 평화 주의 양 탈 쓴 마귀",
				"교황 목사 하늘 땅차 목사 하나님 대리인 교황 는 비교 안되는구나",
				"개신교 넘 들만 쓰레기",
				"세계 한국 개독교 가장 \n 맹신 광신 \n\n 예전 그런 말 있었죠 \n 지독한 무식 세뇌 종자 들 \n 한국 개독교",
				"종교 다르다고 비난 하는 사람 낫네요 \n 좋은 점 서로 인정 다름을 존중 해야죠 \n 벌레 보듯 혐오 하며 스님 십자가 들거나 목사 절 발 딛으면 파 계승 이교도 취급 하며 초딩 애 들 왕따 시키는것 마냥 지옥 간다 업보 된다는건 쓰레기 들 하는 짓 인생 부질없죠",
				"존경 합니다",
				"천주교 불교 악감 정이 없으니까 \n 서로 적대 공격 하지 않고 천주교 개신교 달리 예수 안 믿으면 지옥 간다 소리 안 하니까 종교 달라 서로 사이좋게 지내니 얼마나 좋아 \n 진짜 제대로 된 그리스도교 천주교 \n 개독 들 진짜 화근 덩어리",
				"개독 돈 급 급해 저딴 건 상상 할수조차 없지",
				"황교안 보고 있냐",
				"개독교 불가능 한일",
				"십자군 IS 처럼 종교 이름 대고 전쟁 해 대고 이런건 그만 합시다",
				"불경 성경 \n 영어 불어 태국어 중국어 한국어 언어 \n 그러므로 신은 없다 \n 사람 만든게 신 \n 고로 사람 신 \n 우주 만물 모두 동등 한 거",
				"아 보기 좋다 \n\n ♥",
				"교활 이 빤스뫼사 생각나네 \n 둘 찰떡 콤비",
				"멋진 영업 사원 시 군 \n 지구 상 종교 필요 선 필요 악 이 \n 정치 단짝 \n 제국주의 칼 돈 침탈 했듯이 \n 사랑 화합 \n 침략전쟁 시작 하시는군요 \n\n 죽은 예수 \n 산 문씨 보다 낫습니다 \n\n 신도 부질없는 짓 \n 죽어 봐야 알듯 \n\n 지 구 문명 \n 우주 중심 일 런 \n 우리 들 착각 이겠지요 \n 신 혹은 인간 \n 우주 중심 \n 그것 또한 착각 \n 진실 어디 있을런 \n\n 영업 사 원 하나 기막히게 일잘 합니다 \n 교황 님 은총",
				"먹사 들은 느끼는거 없노 빤스 내릴 줄 알",
				"진정한 종교인 모습",
				"개독 좀 배워라",
				"빤스 전 먹사 자기 말 안 들으면 생명 책 지운다는 말 무슨 말 \n 하나님 예수 mou 를 맺었나요",
				"전광훈 ♬♪ 야 저런 겸손 자세 종교인 \n 한나라 대통령 죽이려고 저주 퍼붙는 너 악마",
				"척 하는거다 전 종교 중 가장 정치 적 종교 천주교",
				"교활 조계종 가서 머 했지",
				"진정한 적그리스도 모습 \n 종교 원 주의 표방 음녀 정체 \n 겉 온갖 평화 자비 뒤 각종 국제 분쟁 조종 일루미나티 프리메이슨 들 아버지",
				"ㅋㅋㅋ 빤스 안 내리면 지옥 간다 ㅋㅋㅋ 너무 웃기",
				"야 들아 빤스 목사 인기 어느 정도 면 뭐 하나 유튜브 올리면 몇 백만 기본 \n\n 다른 사람 빤스 목사 찬양 하는 영상 올려도 최소 몇십 만이 ㅋㅋㅋ \n\n 이 기독교 현실 \n\n 상식 안통 하 동 내",
				"정치 견 들 보고있냐 \n 이념 다르고 모시는 신도 다른 이 들 저러는데 \n 하물며 같은 민족 같은 나라 사람 끼리 싸우고 ♬♬ 이냐 쒸뽁",
				"종교 통합 \n\n 섬김 \n\n 천주교 이집트 태양신 섬김",
				"교황 미쳤구나 \n\n 홍콩 시민 들 피 눈물 보이지 않는다는 거 \n\n 학생 들 위로 시진핑 꾸짖어야지 \n\n 덜 떨어진 교황 하는 짓 좀 늙은이 짓 \n\n 게을르고 현실 직시 하지 못 하는 구나",
				"카톨릭 정체 성 없어 \n 제 계명 나외 다른 신 믿지 마라인디 \n 저기 가서 저짓거릴 허고 있 누 \n 그것 카토릭 수장 자가 ㅉㅉ",
				"대 한 개독교 좀 보고 반성 해라 \n 사이비 교주 들 득실득실",
				"동성애 인정 종교인",
				"기독교 없애야 한다 반드시 기필코",
				"고려시대 불교 국가 였는데 \n 어쩌다 나라 개독교 갈가 갈기 짲어졌",
				"빤스 보고있나 종교 빤스 종교 위대하고 다른 종교 악 보는 이분법 적 논리 아니란 말 \n 화합 메시지",
				"카토 릭 신자 아니지만 \n 트럼프 프란치스코 교황 님 평화로운 세계 위해 천만배 낫다",
				"두 종교 인류 평화 공존 큰 디딤돌 되어 주기",
				"천주 야훼 배반 불교 하나 된 가톨릭 보편 교 교황 천주교 신자 들 영혼 사탄 팔지 마라 \n 사탄 마귀 들 불 바다 던져지는 날 다가오고 있다 \n 천주교 신자 들 바티칸 신성한 뱀 넘어가지 어서 그 하늘 여왕 집 나와 그 들 당하는 재앙 함께 받지 않도록 하시오 \n 회개 천주 야훼 섬기는 참된 천주교 신자 되십시오",
				"이기 적 종교인 유대 사대주의 교인 기독교 세계 종교 전쟁 주 범 리슬람 종범",
				"우리나라 최고 영적 목 소가 전광훈 아니냐 불륜 전광훈 몇 층 빤스 입고 떨어졌다며 \n\n 우리나라 왜 교황 같은 사람 안 나오냐 쪽팔리다 진짜 교회 최고 지도자 전광훈",
				"혼탕 주의 다 원 주의 짬뽕 주의 천주교 주의",
				"고등 종교 최고봉 불교 철학 적 깊이 이 성적 뿌리 불교 것 그럼에도 사탄 마귀 취급 받는 것 보수 적 창조 유일신 개념 것 전광훈 이 황교안 대표 잘 알기 바란다",
				"믿지 않는다 하여 \n 하늘 자식 하는 사람 들 \n 지옥불 던져 버리는 당신 들의 신 \n 난 당 최 이해 할 수가 없다 \n 차라리 난 지옥 가서 \n 당신 신 버림 받은 그 억울한 영혼 들 \n 구제 하겠다 \n 법정 스님",
				"개신교 근 본 주의자 들 죽어도 상상 따위 못 할 일 \n 고지식한 것 들 저런 광경 인정 할 리가 없지 \n 역시 종교 고지식하다",
				"비교 된다 비교 돼 \n 이제 기독교 애 들보 지긋지긋하다",
				"오직 유일신 숭배 하며 타 종교 배타 적 어느 종교 목사 들 눈 저 분 어떻게 보일까 \n 이미 다른 댓글 달린 찬성 반 대수 참고 하면 되겠구나",
				"가슴 찢는 회개 절실 합니다 회개 합시다",
				"교활 이 불교 행사 가지 말",
				"교황 님 사랑 합니다",
				"불교 종교 아니라 삶 철학 가깝지",
				"뽄좀 봐라 편협 인간 전광훈 황 교활 \n 단식 제대로 하려나 \n 간 헐 적 단식 아니겠지요",
				"멋진 이야기 입니다",
				"종교 사라져야 하지 않냐 이제 본인 들 마음속 뭘 믿던 해",
				"달라 이 누규",
				"말세 \n 종교 혼합 주의 성행 한다",
				"종교 원 주의",
				"프란치스코 교황 님 멋지십니다 Viva papa",
				"종교 정치 하면 안된다",
				"종교 종교 특색 있다 통합 무리",
				"교황 교활 차이 ㅋ",
				"왜 이슬람 이렇게 못 할까",
				"나무 석가모니불 🙏",
				"교황 저러 할진데 교활 이 표 달라 절 가서 구걸 하면서도 스님 합장 하며 인사 하는데요 \n 교활 이 합장 하기를 거부 했지",
				"카톨릭 종교 재판 명 죽인 일 \n 잊지말자",
				"내 생각 기독교 천주교 불교 다 믿는 신은 \n 같다고 생각 한다 서로 자기 믿는신 이 이름 를 뿐 어릴 때 교회 다녀왔지만 \n 지금 대한민국 교회 썩은 목사 들 너무 \n 많다 종교 참뜻 본질 초심 잃었고 \n 물질 적 부분 강요 \n\n 정작 십계명 따윈 안 지키는것 들이 대다수 \n\n 마음속 믿는게나 듯 \n\n 천사 있다면 한국 기독교인 목사 포함 \n 프로 지옥 간다 말 해주고 갈듯",
				"이제 적당히 나라 별로 밥그릇 잘 나눴으니 싸울 일 없지 뭐",
				"왠지 카메라 비추지 않는 비공식 석상 음흉하게 웃으며 인 노미 바포멧 ㅎㅎ 이랬을 거 같으다 \n\n 하는 짓 쭉 지켜보니 얍삽하 평화로운 곳 돌아다니고 있어",
				"성경 출발 했지만 유대교 천주교 이슬람교 기독교 같은 하나님 아닌듯 하다 \n 적의 목 따야하는 목사 있고 목사 앞 빤스 보여야만 진정한 신도 되는 기독교도 있다 \n 기독교 교리 그런 목사 님 들이 설교 하는 대로 증오 하나님 저주 하나님 서구 하나님 백인 하나님 보수 하나님 황교안 하나님 일 뿐 \n 천주교 성당 다니자",
				"태국 \n 대한민국 \n 이민 추천 국가 \n 헬 조선 \n 고 위층 자녀 들 \n 피난처",
				"교황 무슨 교황 그냥 카톨릭 사제 우두머리 \n 뭐 아는게 있나 \n 천국 어디 있나 \n 무덤 갈라져서 죽었던 몸 살아나 하늘 올라가 \n 웃기는 개수 작 있네 \n 요호 신 접신 된 무당 들 시 바리 들",
				"스포트라이트 카톨릭 성직자 들 아동 성 추문 비리 고발 영화 꼭 보세요 \n 저 교황 마냥 자유롭지는 않을 듯",
				"지옥 상석 예약 이",
				"종교 마약",
				"부처 예수 안 믿어요",
				"회 칠한 무덤 같은 종교인 들",
				"꼴 좋다",
				"문 죄악 쇼 하네 \n 그래도 교황 인정",
				"아무리 봐도 성 모교 같아",
				"태국 \n 사원 수준 봐라 \n ㅎㄷㄷㄷ",
				"하늘 뜻 우주 뜻 에너지 뜻 \n 누가 젤 많이 알까 \n 알고서 저 자리 있는걸 까",
				"빤스목사 있는 개신교회",
				"종교 목적 선 만물 영장 인간 이기 첫째 선 지켜야만 공존 되는것인데 인간 들 자신 종교 갖가지 모 이익 추구 악용 하며 스스로 종교 말살 시키는걸 모르고있는게 문제 불교 종교 아니라 학문 수련 모두 부처 될수있는것 ‥",
				"전광훈 먹 사야 \n 넌 아냐",
				"황 모씨 는 어림없는 소리",
				"전광훈 이 똥개 못 새꺄 보고있냐",
				"프란치스코 정도 레벨 올라간 종교 자 들 불교 기독교 도교 비교 하는 것 자체 필요 없다고 생각 한다 \n\n 우리 종교 제일 중요하다고 하는 애 덜은 그냥 찌 끔 깨닫고서 돈벌이 용 예수님 팔 먹는 애덜 뿐 \n\n 교황 니 덜 함부로 말 할 레벨 아니다",
				"누가 그러드 프란치스코 교황 마지막 교황 \n 전광훈 목사 아마 죽으면 지옥 갈꺼다 \n 불륜 광화문 광장 헌금 \n 예수님 그 장면 들 다 보셨다면 까무러 칠 일",
				"교활 교황 님 본받으십시오",
				"종교 어떤 인간 비유 하면 무식 칸 판단 종교 다르다 스님 성철 스님 같은 분도 계시 조 개종 큰 스님 들 도박 하우스 고리 보는 땡 중 등등 목사 휼륭한 목사 님 계시 학원 목사 무자격 자 들 이단 등등 그래서 인간시장",
				"세계 최고 구라 종교",
				"악마 본질 교황 \n 배도의 시간 시작 되었다",
				"머 지도자 들 \n\n 서로 만나도 돼 \n\n 따로 몰래 기웃 거리 일이 없 응 \n\n 믿음 약한 일반인 안 돼 \n\n 따로 몰래 기웃 거리 다가 넘어가 버링 ㅋ \n\n 잠깐 기웃 거리 \n\n 그동안 공덕 쌓아 온거 다 날라가 버링 ㅋ",
				"어차피 종교 죽었다 스스로 믿어라 ㅡㅡ \n 똑바로 쫌 살 누굴 믿어 ㅡㅡ",
				"이 종교 강국 맞서지는 못 하는구나 \n 홍콩 대한 얘기 도 안 하네 ㅎㅎㅎ",
				"캬",
				"교회 분들 도마복음서 읽어 보세요 바리 세 인과 후세 들 처년 간 숨겨 온 진짜 성경 \n 그것 읽으면 자신 얼마나 바보 우물 안 개구리 아실 겁니다",
				"사기꾼 목사 들 저런거 모르지",
				"교황 신발 벗는 모습 왜 황 생각나지 ㅋㅋㅋ",
				"결혼 할 예비신랑 신부 개종 할것을 강요 하지 말아야 될것 입다",
				"배워라 개 종교",
				"청와대 앞 앉아 있는 사람 필히 좀 배워 야할듯",
				"사기꾼 들 열심히 일 할 생각 안 아무 짝 쓸모없는 종교 🤨😬😐😑",
				"네 열광하고 좋아하는 저 모습 잘난 너 죽음 길 들어가게 하는 사탄 마귀 모습 입니다 저 모습 모든 사람 죽음 길 들어가게 하는 사탄 마귀 들 모습 입니다 모두 정신 차리고 살아야 합니다 나이 들 누구 외로움 질병 늙음 죽음 벗어날수 없고 벗어나려면 젊 어서 건강 지키며 살 가야 합니다 세 숫 대야 따뜻한 물 받아 앉아만 계십시오 좌욕 건강 지킬수 있습니다 오전 오후 이상 매일 실행 하십시오 젊 어서 代 건강 지키며 살아야 질병 고통 죽음 불행 벗어나 살 갈수 있는 것 입니다",
				"대한민국 국교 \n 존재 하긴하죠 \n 그것 뭐",
				"세 교황 동생 교감 이면 교장 세 누구 친 인척 이어야 하나 \n 한국 식 사고방식 ㅎㅎ",
				"베트남 등 대다수 동남아 국가 들 불교 국가 놀라울 정도 사람 들 착합니다 본성 그래요 자신 평범한 사람 하급 상노 비인줄도 모르고 먹 사 쇠뇌 되어 오만하고 거만하고 시건방진것만 배운 개독 들 차원 다릅니다",
				"각 대륙 각 나라 각 민족 고유 종교 인정 함 진정한 종교 자유",
				"외계인 까네",
				"교황 님 하느님 안 겅 강하시고 \n 모든 사람 들 주님 사랑 \n 나눠주세요 \n 저 저 곳 여행 중 신발 벗고 들어갔네요 \n 왓 장인 솜씨 곱 뭍 어 있더군요",
				"ㆍ",
				"종교 가치 인간 사랑 \n 종교 때문 사람 미워하고 죽인다면 그것 더 이상 종교 아니다",
				"갑자기 전광훈 빤 스 생각나네",
				"대단하시네",
				"보고있냐 교활 \n 소통 저렇게 하는거다 \n 맨날 황제 단식 투쟁",
				"이제 우리 신 남 신 따지지말고 \n 서로 화해 이해해 세계 평화 \n 앞장서라",
				"역시 대단하십니다",
				"기독교 들 교황 보고 거품 물겠네",
				"ㄴ ㅏ 외 ㄷ ㅏ 른신 섬기지말라 ㅈ ㅓ 가락 마이 싱 교황 음 참 잘 했네요",
				"태국 국교 이슬람 이",
				"인간 만드신 하나님 분명 나 외 다른 신 믿지 말라 명령 하셨다 \n  구원 기준 없으면 \n 나무 돌도 구원 자 된다 \n 종교 화합 말 되냐 \n 그럼 교황 당신 구원 자",
				"교황 신도 모르는 멍텅구리 \n 멍텅구리 아니고서 저러지는 않을것이다 \n 자신 신 우월한 자인것처럼 \n 교활하기 짝 없다 천주교 종교 아무 것 아닌 쓰레기 \n 겉 번 지르하게 자신 신이냥 비아 거리 \n 줏대 없는 천주교 교황 \n\n 저 모습 무슨 자부심 저건 치욕 부끄러움 저 무슨 화합 신 화합 하는 것 봤나 교황 화합 하면 신 화합 하는 것 \n\n 또 무엇 최고 제대로 보고 정확하게 판단 해라",
				"카톨릭 진리 가장 \n 평화 가장 이교 종교 집단 일 뿐 \n 그 이상 그 이하 \n 아니다 \n 순진한 사람 들 영적 병들게 하여 지옥 끌 가려는 사탄 압잡 \n 교황 반드시 저주 피하 \n 못 할것이다",
				"너 위 하여 새긴 우상 만들지 또 위로 하늘 있는 것 아래 땅 있는 것 땅 아래 물 속 있는 것 어떤 형상 만들지 말며 그것 들 절하 말며 그것 들 섬기지 말라",
				"아예 목탁 배 하지 그랬어 \n\n 그럼 더 칭찬 받을텐데",
				"이런게 진정한 종교인 자세 \n 개독교 처럼 자신 들 종교 \n 진리 자신 들 교리 맞는거고 \n 그걸 안 믿으면 사탄 지옥 간다 \n 맨날 떠드는 것 들 진짜 참된 \n 종교인 아니라고 생각 한다 \n 다른 종교 인정 해 주고 \n 다른 종교 믿는 사람 다 같이 \n 사람 들 안녕 축복 해주는것이 \n 진정한 종교 참 뜻 생각 한다",
				"세계 종교 통합 WCC 노리는 바티칸 공화국 수뇌 교황 치밀한 계획 범신론 결국 종교 통합 노림수 한국 다녀간 뒤 박근혜 탄핵 물러났다 교황 알현 방문 나라 불행한 일이 벌어 진다 그 결과 통계 나와 있다",
				"누가 교회 황제 만들라 했나 우상숭배 저건 \n 교황 믿음 일반 독실한 신자 신앙 깊이 우열 가릴 수 없다",
				"역시 존경 스러울 만 교황 님 이셨군요",
				"문 죄 앙 잘 보고 있소 정은 추앙 하지말고",
				"뭔가 개신교 수준 다르다",
				"로마 교황 자기기 믿는 종교 절대 적 진리 믿지 않은 모양 \n 그러니까 저런 태도 취하 진리 특징 가운데 하나 배타 성 배타 성 없는 것 믿는다면 그것 진리 아니 것 믿는다는 말 된다",
				"개독 목사 들 좀 본받아라 개독 주일 날 놀러 가서 현지 교회 나가는 것 용서 안 되고 주 일 날 꼭 다니던 교회 출석 강요 하더군 똑 같은 교회 도",
				"비슷한 종교 끼리 뭉치네요 입은 옷 구제 봉사 하지 않고 꼭 정치 같네",
				"이 게 종교 한국 객독",
				"교황 님 존경 합니다",
				"우리 진짜 영웅 같은 시간 살 있다 \n 평화로 갑시다 \n\n 지 소 미아 종료 하 \n 공 수 처 설치 하 \n 개성 공단 금강산 재개 해서 전쟁 끝내 \n\n 시사저널 선 일본 그었다 \n http://www.sisajournal.com/news/articleView.html?idxno=101747",
				"개불 종교 애기 나오면 \n 기독교 물 늘어지나 \n 업어져야 할 개불 절간",
				"불교 호법 왕 들 다른 종교 \n 관용 대해 주었는데",
				"이분 진심 멋지다 이 것 가톨릭 교황 님 품격",
				"교황 님 멋지십니다 \n 종교 대상 다를 뿐 \n 모두 한마음 입니다 \n 나를 낮추면 세상 아름답습니다 \n 자 한당 보고 좀 느끼세요",
				"행동 말 거부 할수 없다 \n 기독교 천주교 차이 보다 \n 사람 차이 종교인 정치인 분리 되어야 한다 \n 교황 님 응원 합니다",
				"우리나라 기독교 반성 해라",
				"우리나라 개신교 없어지면 \n 평화 번영 \n 동시 올 듯 하",
				"프란치스코 교황 성하 짱 👍👏👏👏",
				"프런치스코 교황 님 존경 합니다",
				"천주교 교리 불교 깊고 심오한 불법 어찌 따라 오 리오",
				"기독교 이슬람 근원 유대교 사막 언 저리 늘 상 물 풀 찾아 운명 적 남 침략 할 수 없는 유목민족 태생 적 배타 적 교리 문자 그대로 받아들이는 우매 인간 들 손가락 보지 달 보시",
				"천주교 불교 합쳐라 교명 불 천 교가 되던 천 불교 되던 알아서 정",
				"소통 화합 평화 의미 한다",
				"한국 교회 충 개신교도 본받아라 그래서 너희 천주교 안되는 거야",
				"전광훈 니 믿는 하나님 \n 천주교 인 믿는 하느님 \n 차이 원지 알 보거라 \n 거기 황교안 전도사 함께",
				"부처님 예수님 모두 아름다운 모습 입니다",
				"진정한 종교인 모습 봅니다 존경 합니다",
				"우수한 한글 보유 나라 자랑 하면서 중국 일본 중간 끼어서 바보 되어가는 거 중국 일본 두 나라 Thailand 를 자신 들 언어 표현 중국 泰国 T à igu ó 타이 꾸어 일본 タイランド 타 이란 그런데 우리나라 Thailand 의 한국어 표현 타이랜드 로 표현 하는게 아니고 중국어 일본어 泰国 를 사용 하면서 태국 괴상하고 미개한 표현 사용 하고있습니다 중국 일본 타이랜드 할수 없어서 비슷하게 타이 꾸어 타 이란 하는데 우리나라 태국 세상 제일 미개한 언어 표현",
				"열린 마음 모두 포 용하는 진정한 종교 지도자 모습 감동 입니다 \n 세계 각 종교 수장 들 뿐 아니라 \n 종교인 들 이러한 열린 마음 이 평화 저절로 주어질것 같습니다",
				"존경 받아 마땅하다 \n 우리 현실 어떤가 나 아니면 모두 이단",
				"교황 태국 방문 조만간 태국 큰 사건 터지 \n 게내",
				"천국 사람 어떤 행위 선행 가는 것 아닙니다 오직 예수 진리 되신 예 수 그리스도 믿고 시인 하는 자 그리고 그 사랑 전 하려는 자 있는 것 입니다 천주교 심판 때 하나님 판 달하실 일이 우상 타협 포 용하는 것 하나님 기뻐하시는 일 아닌듯 합니다",
				"한낱 인간 따위 예수님 신 더 존경 받고 행세 하는 우스운 상황",
				"종교 통합 주장 대해 사탄 찬양 글 썻던 저 쯤 암시 받았는데 최근 교황 그것 실행 있습니다 교황 저자 악인 이 부처 믿는자 들도 악인 이 이슬람교 믿는자 들도 악인 들이요 악인 들 끼리 벌이는 잔치 화기 애 애하 고 속지 말아야 합니다 이단 아닌 개신교 이외 모두 루시퍼 사탄 만든 종교 사람 들 하나 지옥 끌고가기 위 하 탄생 시킨것 들로 루시퍼 세계 통합 앞서 종교 통합 하려고 계획 중임 아셔야 합니다 루시퍼 사탄 실제 있고 사람 들 지옥 인도 합니다 하나님 이길수 없기에 말 입니다",
				"십계명 첫 계명 제 계명 무시 우상숭배 하는 자 들 한 통속 되고 있는 저 자주 빛 옷 입은 자는 과연 누구 천년 세월 속 이 들 의인 들 죽인 사실 역사 증명 한다",
				"교황 우리나라 교회 다 없애라고 한마디 해줬음 좋겠다 \n 진정한 교회 빼고는 다단계 가장 사기꾼 집 단체 대한민국 교회 는 없어여 야한다",
				"오늘 조선일보 개독교 들 광고 내다 지 소 미아 협정 파기 반대 다 고 우리나라 개독교 때문 미국 일본 우습게 본다",
				"거짓 선지자 적그리스도 교황 마지막 때 바벨론 음녀 \n 단일 종교 단일 언어 단일 화폐 단 일 정부 목표 음녀 교황 \n 베리칩 안 받으면 누구 다 죽이는 짐승 도와주는 자",
				"여기 이런저런 댓글다는 개독 들 니 들 말 \n 오 리지 널 기독교 로마 카토릭 배신 때리고 새로운 종파 교회 것 만들어서 나온 이단 \n 어디서 지금 근본 싸가지 없잖아 ㅋㅋㅋㅋㅋㅋ",
				"제발 자기 종교 옳다고 고집 피우지 교황 좀 본받아라 개독 들 나 무교",
				"원 시시대도 아니고 종교 무슨 종교 종교 것 없다 종교 선량한 사람 들 눈 멀게 하여 죽음 길 들어가게 하는 범죄 저질르고 있는 것 우리 알 믿고 있는 종교 잘 이해 되지 못 한것을 모르고 잘 이해 된것으로 알 믿고 있는 것 오랜 과거 오늘날 전래 되어 관습 화 하여 문화 화 하고 우리 일상생활 행 하여진 것 이기 선입관 판단력 부족 사고력 부족 많은 사람 들 무의식 무비 판적 받아 드리고 종교 빠져 살다 죽어 가고 있습니다 http://blog.daum.net/mbbbk",
				"원래 한국 중국 불교 국가 였다 미국 넘 들 ㅇ 이 와서 교회 세웟다",
				"좋은 종교 포 용하는 종교",
				"기독교 다른 교 침략 하여 파괴 한다는 거가 아니라고 몸소 보여주시는 교황 사실 그 옛날 기독교 침략 한 게 아니라 침략 당해서 구원 요청 해서 십자군 원정 간거라는 입증",
				"화합 이름 멋있어 보이지 \n 종교 다 원 주의 ᆢ 죄 입니다",
				"제발 우리나라 목사 들 중 교황 발끝 따라갈 수 있는 애덜 있냐 \n\n 분수 좀 알 까 대자 ㅎㅎㅎ",
				"예수님 생존 했다면 제일 먼저 채찍 쳐 맞았고 교회 내쫓 겨 야할 인간 들",
				"종교 교리 신앙 문제 아니라 \n 그 종교인 행동 의해 평가 된다고 생각 합니다 \n 지금 한국 빤스교주 어떻지요 아주 ♩♪ 지요",
				"십계명 중 개명 없는 종교 불상 앞 뭐 그리 제 계명 너 위 하여 우상 만들지 또 위로 하늘 있는것이나 아레 물 속 있는 어떤 형상 만들지 말며 그것 절하 말며 그것 들 섬기지 말라 나 네 하나님 여호와 질투 하는 하나님 \n 나를 미워하는 자의 죄 갚되 아버지 로부터 아들 삼사 대까지 이르게 하 거니 나를 사랑 내 게 명 지키는 자 천 대까지 은혜 베푸느니라 \n ㅋㅋㅋㅋㅋㅋ",
				"카톨릭 실체 대해 조금 알 그렇게 말 못 한다",
				"빤스 안 내리면 지옥 갑니다 모두 빤스 내리세요 ㅋㅋㅋ",
				"찬성 합니다 \n\n 이 와중 반대 클라스 한국 암울한 현실 ㅠㅠ",
				"기독교인 드릴 말 있다면 우리나라 진실 상기 할 필요 있습니다 \n\n 문화 건물 바라보지 오랜 시간 행적 살펴야 합니다 \n \n 기독교도 \n 천주교 로부터 천문학 적 피해 당했었습니다 \n\n 피해자 가해자 한데 엮어 부르는 것 \n 부적절한데 \n\n 유럽 종교개혁 한국 기독교 독립운동 사를 살펴 보면 진실 명확합니다 \n\n 아시다시피 바티칸 시국 교황령 회복 목표 한 베니 토 무솔리니 라테라 노 조약 체결 세워진 것 입니다",
				"기독교인 드릴 말 있다면 \n\n 이는 무익한 인신공격 입니다 \n 물론 이럴 때 방치 하는 포털 다음 매 한가지 \n\n 댁 결과 적 옹호 하는 종교 있는데 \n\n 목사 님 들 수 \n\n 중 들 수 최소한 배 이상 많음에도 \n \n 정작 범죄 밀도 \n 불교 극단 적 높 음 알 수 있습니다 \n\n 어떠한 취지 \n 진실 덮을 수만 없는데 \n 한국 기독교 \n 해방 전 명 이상 순교자 분들 계셨을 것 추산 있습니다 \n\n 통계청 \n http://kosis.kr/statHtml/statHtml.do?orgId=135&tblId=TX_13501_A092",
				"결혼 할 예비신랑 신부 개종 할것을 강요 하지 말아야 될것 입니다",
				"항상 이런 댓글 볼때 마음 아픕니다 ㅠ 저 개신교 카톨릭 전향 했지만 대부분 개신교 인분 들 카톨릭 대해 잘 모르고 다만 목사 님 들의 비판 소리 귀 기울여 마치 그게 전부 사실 인양 믿고 사람 들 말 한다는 것 입니다 우선 아래 십계명 이야기 이렇습니다 성경 쓰여 있는 십계명 원래 개 구분 되어 있지 않습니다 즉 현재 제 계명 제 계명 식 구분 후세 그리스도인 들 비슷한 것 묶은것 들인 것 입니다 카톨릭 개신교 이야기 하는 제 계명 제 계명 부속 설명 생각 하기 때문 입니다",
				"기독교 천주교 카톨릭 와 개신교 통칭 뜻 입니다 나누고 싶으면 천주교 개신교 구분 하 심",
				"아래 글 이어서 씁니다 당연히 제 계명 ‘ 나 이외 다른 신 섬기지 말라 하셨기 때문 우상 세워 그것 섬기는 것 여기 대한 부속 설명 이유 입니다 이 구분 사실 초기 교회 교부 였던 아우구스티누스 어거스틴 분 만드신 교회 전통 그대로 이어 내려오고 있는 것 입니다 개신교 쓰는 구분 유대교 쓰는 구분 입니다 대신 이 카톨릭 구분 열 번째 계명 ‘ 재산 과 ‘ 남 여자 로 구분 했는데 당신 유대 사회 아내 재산 취급 하였기 때문 ‘ 남 재산 탐하지 말라 는 계명 함께",
				"제 수 이 트",
				"아래 글 이어 씁니다 썼지만 그리스도교 여자 재산 즉 물건 볼 수 없으며 모두 하느님 소중한 생명 이자 자녀 로써 보아 한다는 신념 열 번째 계명 ‘ 재산 과 ‘ 남 여자 로 나누어 놓은 것 입니다 즉 현재 카톨릭 주장 하는 십계명 역사 적 내용 적 훨씬 그리스도교 기독교 맞는 것 카톨릭 주장 하는 것 입니다",
				"개신교 분 들 가지 있는 모든 오해 이처럼 설명 싶지만 불가능한게 안타까울 뿐입니다 부디 예수님 믿는 분 들이라면 단죄 그만 두고 주변 어렵고 힘든 이웃 보살피는데 더 힘 쏟아주십시오",
				"교황 님 다른 종교 예법 지키는데 황교안 합장 한번 해주는게 그리 싫었더냐",
				"종교 어떻게 화합 할 수가 있는가 \n\n 저 들 고도 종교 정치 행위 하고 있다는 사실 기억 하라",
				"종교 우매 인간 들 통치 하기 위해 만들어진 거짓 우상 정치 쌍둥이 동생 말 잘 듣고 착하게 살아야 천국 가고 번 돈 꼭 십일조 내고 헌금 내야 하나님 배 돌려준다며 인간 들 개돼지 만들어서 다스림 \n 신 있다면 오늘날 인간 들 이 지경 되도록 가만 두지 않았을 거 장담 한다 종말 구원 방패 삼아 몇 천년 견디는 종교 그 말 속 서 아멘 외치는 인간 들 절대자 의지 하지 않고는 스스로 설 수 없는 나약한 존재 들 그 이름 인간 이니라",
				"먹 사들이야 깔리고 깔린게 먹 사지 냠남",
				"서로 욕 폭력 적 대립 하는건 당연히 \n 안된다 \n\n 근데 너무 웃긴건 지역 나라 또 민족 마다 신들 서로 나눠 먹기 하는거 이 정상 \n\n 정신 수양 생활 교육 필요하면 그냥 그런거 실천 하는 사회 단체 가던가 하지 뭐 하러 절 사원 교회 성당 가냐 진짜 웃긴다",
				"가톨릭 내부 비리 만 않어 \n\n 다 들 쉬쉬 덮고 있는 판 무슨 가톨릭 진정한 종교 \n\n 특히 영미권 물론 유럽 가톨릭 거의 한국 양반 계급 구 질서 타도 해야 할 대상 인식 하는 경우 많기도 하고",
				"저기 아래 편협 종교 관 가진 분 글 보니 참 깝깝 합니다",
				"캌캌캌 ㅋㅋ 킄 빤 스 성추행 범 넘쳐나도 한국 헌법 타령 안 하는 마기 싴들잉 ㅋㅋ 킄 교회 빤스 목사 명 이 기독교 탓이랭랭 ㅋㅋ 킄 빤 스설 대교 수기 있어도 설데 능 못 보 냉 치치 치치 라라라 랄 ㅋㅋㅋ 킄 교회 능 빤스 목사 징계 해도 교회 탓 기독교 탓 이 랭랭랭 ㅋㅋㅋ 킄",
				"반대 뭐 \n 빤 쓰를 내리라는 거",
				"판스 내리고 다니면 천 당가 는걸 맹목 적 신자 들 생각 많아요 더 나아가 판스벗는 종교 탄생 할지도 몰라요 한국 교회 국가 없데요 종교 세금 거둬 야합니다",
				"개독 들 보고 좀 느껴라",
				"빠느 먹 사를 교황 님 비교 하지 마세요 \n 발가락 때 못 빤스먹사",
				"개불 왜 이리 핍박하고 이죽대 누",
				"진심 국내 있는 ㄱ ㅐ 같은 종교 스스로 찔릴거다 돈 밝히는 버러지 들 꼭 천벌 받길",
				"종교 통합 루시퍼 사탄 목적 되어가고있는 악인 들 끼리 잔치 벌이는 일 입니다 선악과 먹고 육신 사망 케된 인간 누구 살면서도 죄 짓고 이미 태어날 떄 하나님 닮았던 본래 자신 죽 태어납니다 예수님 믿지 않으면 자기 죄 지옥 영원무궁 불타야 하는데 십자가 지신 예수님 믿어야만 구원 받아요 그런데 저자 들 하나님 꼐 피조 하신 부처 마리아 우상숭배 하는 루시퍼 사탄 의해 만들어진 종교 이슬람교 등 개신교 제외 이단 포함 인 들 끼리 화기 애애 모습 속 넘어가서는 안됩니다 저자 들 사람 들 하나 지옥",
				"지옥 끌고가려고 만들어진 하나님 피조 하신것을 우상숭배 하는 악인 들 모임 이 그 배후 루시퍼 사탄 마귀 들 저런 걸 하게 만들거 저런 종교 들 만들었던 것 요",
				"역시 천주교 개신교 개독 하늘 땅 차이",
				"이상한 비 정치인",
				"캌캌캌 ㅋㅋ 킄 교황 신발 벗는거랑 불교 식 불상 엑 절 할라는 것 같냠 이 마기 싴앙 ㅋㅋ 킄 교황 인간 겍 대한 예의 차린거 공 황 담마진 불상 우상숭배 못하겟다 표현 이공 ㅋㅋㅋ 킄 마기 싴잉 떵 오줌 분간 못행행행 ㅋㅋㅋㅋ 킄",
				"그럴려면 애초 애 불교 행사 왜 갔나요 우상숭배 무시 할 거 가지 말았어야지",
				"지도자 되려면 타 종교 관대해야 하 거늘",
				"종교 통합 주장 대해 사탄 찬양 글 썻던 저 쯤 암시 받았는데 최근 교황 그것 실행 있습니다 교황 저자 악인 이 부처 믿는자 들도 악인 이 이슬람교 믿는자 들도 악인 들이요 악인 들 끼리 벌이는 잔치 화기 애 애하 고 속지 말아야 합니다 이단 아닌 개신교 이외 모두 루시퍼 사탄 만든 종교 사람 들 하나 지옥 끌고가기 위 하 탄생 시킨것 들로 루시퍼 세계 통합 앞서 종교 통합 하려고 계획 중임 아셔야 합니다 루시퍼 사탄 실제 있고 사람 들 지옥 인도 합니다 하나님 이길수 없기에 말 입니다",
				"그러게 \n 로마 가선 로마법 따르듯 \n\n 종교 마다 그 곳 일 \n 따라야는데",
				"자신 믿는 신은 모든 가치 절대 적 것 자신 주인 신 아주 쉽게 무시 하는거지 저 행동",
				"종교 통합 주의 아님 \n 모든 피조 물 창조 하신 하느님 뜻 따라 \n 예수님 원수 사랑 하 말씀 따라 \n 모든 피조 물 모든 민족 사랑 하는 포용 주의 할 수 있지요",
				"뭐 유대교 기독교 이슬람 싸우는 판 allah 도 이단",
				"불교 철학",
				"ㅉㅉㅉ 대가리 빻 개신교 애완견",
				"딱 봐도 개독 천주교 불교 타 종교 인정 하는데 개독 새 뀌 들 지 들만 종교 ㅋㅋ",
				"\n 존중 배려 통합 주의 라며 두려워하는거 사이비 논리 한국 주류 기독교 입장 카톨릭 정책 존중 보는데 일부 목사 님 전도사 님 들이 공 부안 대충 인터넷 사이비 들 비전문가 들 카더라 짜깁 기한 게시 글 보고 헛소리 하시더라구요 \n 부끄럽죠 ㅎㅎ",
				"신은 인간 만든거다 ㅋㅋㅋ",
				"종교 통합 건 다른 종교 강제 합치는 거지 \n 즉 다른 종교 인정 하지 않거나 강제 하는 거 \n 당연히 문제 생기지 \n 그러나 화합 다르지 \n 다른 종교 인정 시작 하는 것 이기 때문",
				"강제 통합 반대 진정한 마음 하는게 아니니",
				"개독 광신도 들 무서운거지 자신 들 종교 이외 모두 이단 빠진 사탄 들 취급 하는거 니 들 모시는 신은 인간 끼리 편 갈라 싸우는걸 원할까 아니면 서로 존중 하면서 인류 애 실천 하시길 원할까",
				"종교 통합 아니라 상대 존중 하는 가운데 예수님 전하 겁니다",
				"캌캌캌 ㅋㅋㅋ ㅋ 간 노예 짓하도록 도운 불교 많이 들 믿 공 태국 살 랑랑 ㅋㅋㅋ 킄 기독교 반세기 선진국 ㅋㅋㅋㅋ 킄 빤스 목사 능 즉 발각 해 처단 하 능 기독교 ㅋㅋㅋ 킄 원효 땡 중 흠 모하 능 한반도 불교 땡중 들 ㅋㅋㅋ 킄 밑 성 계속 처녀 조 공 바치 살던 시절 그리워하며 기독교 욕 하 마기 종 땡 중 노예 롱 살고싶으면 그리 행행행 ㅋㅋㅋㅋ 킄",
				"빤스 관리 잘 해라",
				"자신 종교 옳고 자신 종교 믿어야 \n 한다고 그릇된 믿을 가지 \n 자신 종교 전파 하 책속 내용 \n 그렇게 있습니까 \n 자신 종교 믿지 않으면 불 지옥 떨어지고 \n 오로지 자신 믿어야 극락 왕생 한다고 \n 생각 하신다면 당신 말로 불 지옥 \n 나락 떨어질 껍니 \n 자신 종교 남 강요 하지 마 싶 쇼 \n 그리고 자신 교리 왜곡 하여 듣지 마 싶 쇼 \n 그러한 잘 못 된 교리 믿어서 IS 같은 사람 들 \n 만들어 지는 겁니다",
				"종교 통합 주장 대해 사탄 찬양 글 썻던 저 쯤 암시 받았는데 최근 교황 그것 실행 있습니다 교황 저자 악인 이 부처 믿는자 들도 악인 이 이슬람교 믿는자 들도 악인 들이요 악인 들 끼리 벌이는 잔치 화기 애 애하 고 속지 말아야 합니다 이단 아닌 개신교 이외 모두 루시퍼 사탄 만든 종교 사람 들 하나 지옥 끌고가기 위 하 탄생 시킨것 들로 루시퍼 세계 통합 앞서 종교 통합 하려고 계획 중임 아셔야 합니다 루시퍼 사탄 실제 있고 사람 들 지옥 인도 합니다 하나님 이길수 없기에 말 입니다",
				"신자는아니지만 경 애 합니다",
				"짬뽕 신 믿는거니 사람 믿는거니 너희",
				"그러면 그동안 배척 했다는 뜻 \n\n 논리 무뇌 인체 자칭 화합 상징 스스로 굴복 하는 모양새 그 출발 무속신앙",
				"카리스마 얘 지 얼굴 침 뱉네 세상 무속신앙 아니었던 종족 없는데 스스로 자폭 있죠 그리고 여태껏 배척 했지 개독교 특히",
				"캌캌캌 ㅋㅋ 킄배척 무슨 간 양반 노예 롱 살도록 불교 땡중 들 치치 칯 라라라 랄 하 닥 ㅇ 기독교 반 ㄱ 세기 선진국 되닝 시기심 기독교 욕지거리 롱 일관 하는 땡 중 마기 들 ㅋㅋㅋ 킄그 배척 냠냠 ㅋㅋ 킄 시장 퇴 출 이징 ㅋㅋ 킄 간 돼지 죽주며 노예 삼던 것 들 기도굑 꿀 버터 주닠 ㅋㅋ 킄 알아서 퇴 출 되는게 배척 냠냠 ㅋㅋ 킄 불교 땡 중 거지 꼴 그리우면 태국 가서 살 엉엉 엉 ㅋㅋㅋ 킄 동성애 덤 이 당 당 당 ㅋㅋㅋ 킄",
				"기독교인 드릴 말 있다면 로마가톨릭 교황 기 자단 함께 합니다 종교 계 일 인지 하 만인 지상 \n 一人之下 萬人之上 식 문화 대중 들 이성 마비 시켜 서는 안됩니다 사람 사람 일 뿐입니다",
				"그럼 자정작용 하세요 계속 쓰레기 인체 있지말고 \n 쓰레기 더미 난 쓰레기 아닙니다 이래 봤자 \n 사람 들 쓰레기 더미 하지 그 이상 이하 아님",
				"당신 들 맨날 하는 소리 \n 일부분 \n 그 일부분 바꿀 의지 없지요",
				"그럼 좀 싸우시고 목소리 좀 내세",
				"캌캌캌 일부 능 항상 있 엉 마기 강 놀고 잇 냠냠 ㅋㅋ 킄 예수님 제자 마기 마리 강 있 엇 는 뎅 ㅋㅋㅋ 킄 몰라서 그러시겟 냠 ㅋㅋ 킄 마기 뭔 지 교욱시킬 냅 두시는거 징 ㅋㅋ 킄 성추행 범 넘쳐나도 한 국법 탓 하 마기 싴 들 응 없 공 성추행 설대 교수 있어 동 설 대 보랠 캐캐 캐치 치치 라라라라 랄 ㅋㅋㅋ 킄 오직 교회 빤스 목사 징계 하는 교회 욕 하 징징 ㅋㅋ 킄 땡 중 출신 고은 이 능 성추행 알면서도 노벨상 후보 롤 띄우는 캐마 기 싴들잉 잉잉 ㅋㅋ 킄 수 십년 간 기레기 들 잉 ㅋㅋ 킄",
				"옳습니다",
				"ㅎㅎ \n 지 들만 옳다는거지",
				"개독 쓰레기 구나",
				"종교 통합 주장 대해 사탄 찬양 글 썻던 저 쯤 암시 받았는데 최근 교황 그것 실행 있습니다 교황 저자 악인 이 부처 믿는자 들도 악인 이 이슬람교 믿는자 들도 악인 들이요 악인 들 끼리 벌이는 잔치 화기 애 애하 고 속지 말아야 합니다 이단 아닌 개신교 이외 모두 루시퍼 사탄 만든 종교 사람 들 하나 지옥 끌고가기 위 하 탄생 시킨것 들로 루시퍼 세계 통합 앞서 종교 통합 하려고 계획 중임 아셔야 합니다 루시퍼 사탄 실제 있고 사람 들 지옥 인도 합니다 하나님 이길수 없기에 말 입니다",
				"피 수혈 받을 때 피 원 주의 돼지 피 수혈 받으면 골로 간 당 당 당 ㅋㅋㅋ 킄 인간 대 인간 예의 차리는것과 수술 받을 때 피 수혈 받는게 같은거 아니당 당당 ㅋㅋㅋㅋ 킄 이 무뇌아 들 앙 앙 앙 ㅋㅋ 킄 그케 별거 아닌 일로 하나님 독생자 십자가 죽으셨겠 냠냠 냠 ㅋㅋㅋ 킄 천국 지옥 가르는 일 별거 아닌 일로 치부 하는 무뇌이 들 가스 불앞 성냥 불장난 하면서 그저 성냥 불 놀이 지껄이다 강 팡팡 팡 기스통 터질 때 별거 아니라고 해랑 랑랑 ㅋㅋㅋ 킄",
				"가톨릭 태양신 숭배 구라치는거 하나님 교회 지어 낸 말 던데",
				"캌캌캌 ㅋㅋ 킄 같으면 북한 가성 살 엉 이 캐 마기 싴 앙 ㅋㅋ 킄 남한 이 낭 북한 이 낭 다 한민족 뎅 같잖 앙 ㅋㅋ 킄",
				"황 담마진 불상 우상숭배 거절 한 거공 ㅋㅋ 킄 교황 인간 대한 예의 신발 벗은거 공 ㅋㅋ 킄 구분 못하닝 마기 속 살징 ㅋㅋ 킄 간 땡중 들 겡 속 양반 노예 질 처녀 조공 당 연 시 하던 노예 들 ㅋㅋ 킄 기독교 반세기 선진국 되어도 불교 기독교 구분 안도 닝닝닝 ㅋㅋㅋ 킄",
				"기독교 천주교 인지도 모르세요",
				"샌 드 캐슬 님 정교회 카톨릭 개신교 전부 기독교 입니다 기독 말 크리스트 그리스도 중국어 독음 생긴 단어 다시말해 예수님 믿는 종교 기독교 합니다 그리고 그 아래 분리 되는 것 입니다",
				"통합 화합 구분 못 하시네요",
				"빤 쓰 쇄키 돈 벌레 똥 오줌 못 가리고 울부짖는 개독 들",
				"공감 입니다 \n 불교 화합 입니다",
				"그것 광신도 하지 하나님 섬겨야 되는데 목사 님 섬기면 생기는 일 건전한 비판 담론 있어 야하지 않나 생각 한다 무너진 기독교 비판 하기 전 믿는다하는 자 들 당신 들 과연 무엇 구 했는가",
				"밤 섹 ♡ 하고 자식 걱정 가정 생계 걱정 해야 하는 하나님 대리인 \n 성직자 말 됩니까 그냥 먹사",
				"빤쓰 쟁이 먹사 새끼",
				"빤쓰 쟁이 먹사 새끼",
				"빤쓰 쟁이 먹사 새끼",
				"불교 유교 등 세상 종교 것 모두 하나님 제사 드리는 것 유래 된 것 솔로몬 지혜 배우기 위해 공자 등 다녀가서 그 들 사상 전파 했다는 말 어려 곳 발견 됐다",
				"빤쓰 쟁이 먹사 새끼",
				"개신교도 이렇게 못 합니다",
				"불교 신 믿는 종교 아닙니다 \n 불교 해탈 즉 깨달음 얻는 것 목표 종교 입니다",
				"일 좀해 방바닥 그만 긁고",
				"왜못 할까 지금 중국 중국 내 카톨릭 개신교 싫어한다 여기 교황 홍콩 편 들 중국 내 그리스도인 들 무시무시한 탄압 받게되 겠지",
				"하기야 한쪽 지우 세뇌 된 사람 들 \n 내 말 이해 하겠나 자유롭게 판단 해라",
				"그럼 목사 만들지말고 집 기도 하세요",
				"지 우지민 목사 황제 저렇게 사냐 좌빨",
				"우상 게뭘 까요",
				"kcm 이 부릅니다 정신차려 이 친구",
				"완전 웃겨 ㅋㅋㅋㅋㅋ 별 쓰레기 같은 죄 늘 상 짓고 하느님 용서 해달라고 매주 교회 가면 하나님 참 기뻐하시겠네 ㅋㅋㅋㅋㅋ 이런게 IS 와 다를게 없다는걸 모르는게 신기",
				"이러니 개독 개독 하나 전광훈 같은 적그리스도 예수 아는 무리 들 타 종교 존중 못 하니 사랑 가르침 첨부 터 모순 일 수",
				"그건 니 생각 부처님 제자 예수 너완 생각 다를 걸",
				"그 맹목 성 당신 우상 입니다",
				"무교인 내 시각 볼 때 그냥 니 종교 수많은 종교 중 하나 일 뿐 특별한 의미 없어 지옥 따로 있냐 우리 사는 이 곳 지옥",
				"ㅋㅋ 생각 짧네 저 우상 타협 하는 것 보이냐 그리고 성경 좀 읽어라 입 나를 안다는 것 들 착한 사마리아인 더 낫다 잖냐 그리고 하나님 아니라 하느님 ♪♬ 아 ㅋㅋㅋㅌㅌ",
				"ㅎㅎ 여러분 회개 하세요 심판 앞 자유로울 자는 아무 없습니다",
				"하 밥 먹고 다니냐",
				"오징어 말려도 개독 못 말려",
				"문재인 때문 우습게 봐요",
				"신앙 이웃 사촌 맺는게 아닙니다 \n 구원 뭔 지나 알 말씀 하세요",
				"네 잘 모릅니다 기독교 다녔어도 성가대 했어도 성경책 몇번 읽었어도 잘 모르겠습니다 전광훈 같은 애덜 한마디 하면 아멘 아멘 하는 사람 덜 진짜 모르겠습니다 그런게 구원 라면 나 구원 안 받을랍니다",
				"참고 기도 하다가 실신 했었는데도 오래 알 알수록 기독교 단체 잘 모르겠습니다 구원 하나님 하는거지 기독교 목사 해주는게 아닙니다",
				"dughdhkdlfp 님 님 목사 예수님 남 들 보고 지옥 행 이러라고 가르치나요 \n\n 하나님 남 들 저주 하 가르치지 않습니다 \n\n 님 그 저주 님 향 할 것 입니다 나중 하나님 앞 허튼 소리 하지 말길 ㅎㅎ"
			],
			[
				0.0,
				0.9925,
				0.0171,
				0.9364,
				0.0002,
				0.9658,
				0.0737,
				0.0794,
				0.9697,
				0.1993,
				0.4317,
				0.0003,
				1.0,
				0.0036,
				0.0183,
				0.0,
				0.9314,
				0.8566,
				0.0036,
				0.5636,
				0.0013,
				0.0087,
				0.9823,
				0.9122,
				0.0126,
				0.719,
				0.0,
				0.2918,
				0.0159,
				0.0,
				0.002,
				0.1016,
				0.0086,
				0.9863,
				0.0686,
				0.0422,
				0.9838,
				0.8979,
				0.1442,
				0.0113,
				0.5691,
				0.0002,
				0.1912,
				0.0022,
				0.9872,
				0.0,
				0.0077,
				0.6307,
				0.0566,
				0.0,
				0.172,
				0.9416,
				0.8782,
				0.4168,
				0.0844,
				0.9689,
				0.1141,
				0.091,
				0.985,
				0.0015,
				0.0249,
				0.0001,
				0.986,
				0.0,
				0.0105,
				0.0038,
				0.3363,
				0.0289,
				0.0389,
				0.3299,
				0.0086,
				0.0006,
				0.0011,
				0.9957,
				0.8889,
				0.2696,
				0.0001,
				0.9502,
				0.0,
				0.0421,
				0.453,
				0.0,
				0.8745,
				0.0,
				0.573,
				0.376,
				0.9784,
				0.9235,
				0.0008,
				0.9566,
				0.476,
				0.4445,
				0.5986,
				0.1598,
				0.2668,
				0.0006,
				0.0053,
				0.132,
				0.0458,
				0.8095,
				0.0001,
				0.5964,
				0.0,
				0.0036,
				0.9912,
				0.1423,
				0.0017,
				0.4088,
				1.0,
				0.2541,
				0.0077,
				0.0057,
				0.0391,
				0.5116,
				0.0001,
				0.5938,
				0.0263,
				0.9546,
				0.8438,
				0.0036,
				0.0017,
				0.3621,
				0.0598,
				0.7793,
				0.3297,
				0.4162,
				0.9841,
				0.2339,
				0.9881,
				0.0051,
				0.007,
				0.982,
				0.966,
				0.0004,
				0.0165,
				0.026,
				0.2862,
				0.0627,
				0.1126,
				0.0004,
				0.0197,
				0.0691,
				0.4978,
				0.5065,
				0.0,
				0.4045,
				0.9981,
				0.5873,
				0.0071,
				0.88,
				0.5252,
				0.9516,
				0.0046,
				0.8257,
				0.0056,
				0.4197,
				0.0199,
				0.9848,
				0.0001,
				0.0,
				0.0084,
				0.6052,
				0.009,
				0.0068,
				0.4597,
				0.9849,
				0.9597,
				0.0072,
				0.0,
				0.1719,
				0.0173,
				0.4568,
				0.9688,
				0.5508,
				0.0221,
				0.2129,
				0.9699,
				0.9991,
				1.0,
				0.9645,
				0.9952,
				0.9241,
				0.9498,
				0.8943,
				0.9814,
				0.0,
				0.7302,
				0.002,
				0.0665,
				0.8515,
				0.997,
				0.6974,
				1.0,
				0.1351,
				0.0144,
				0.9957,
				0.883,
				1.0,
				0.9975,
				0.986,
				0.0001,
				0.0011,
				0.0,
				0.0031,
				0.0002,
				0.1393,
				0.9456,
				0.0,
				0.9887,
				0.1093,
				0.0783,
				0.1697,
				0.0211,
				0.0643,
				0.072,
				0.9795,
				0.891,
				0.0,
				0.2794,
				0.0253,
				0.0,
				0.9973,
				0.8309,
				0.9998,
				0.0434,
				0.0094,
				0.06,
				0.9514,
				0.0991,
				0.0,
				0.0035,
				0.008,
				1.0,
				0.5771,
				0.1465,
				0.2945,
				0.001,
				0.157,
				0.0002,
				0.0008,
				0.0,
				0.1016,
				0.0709,
				0.9995,
				0.0377,
				0.4263,
				1.0,
				0.0181,
				0.0009,
				1.0,
				0.2836,
				0.8908,
				0.0116,
				0.0178,
				0.0199,
				0.9311,
				0.0001,
				0.0381,
				0.4838,
				0.9969,
				1.0,
				0.1834,
				0.6512,
				1.0,
				0.6616,
				0.0471,
				0.0035,
				0.0035,
				0.0005,
				0.1035,
				0.0,
				0.0,
				0.598,
				0.9995,
				0.5252,
				0.0265,
				0.0116,
				1.0,
				0.9968,
				0.0174,
				0.0033,
				0.759,
				0.0009,
				0.908,
				0.0493,
				0.002,
				0.9694,
				0.9897,
				0.7116,
				0.3512,
				0.3512,
				0.3512,
				0.9991,
				0.3512,
				0.2429,
				0.0011,
				0.1814,
				0.0,
				0.847,
				0.0049,
				0.2209,
				0.0851,
				0.1905,
				0.3924,
				0.0004,
				0.305,
				0.2298,
				0.0043,
				0.8462,
				0.0066,
				0.0627,
				0.0066,
				0.0067,
				0.3448,
				0.0004,
				0.0001,
				0.9936
			]
		],
		"http://v.media.daum.net/v/20191121050111308": [
			[
				"",
				"중 들 살졌네 \n 고기 안 먹는거 맞아",
				"불교 발상 지로 예전 불교 성지 였는데 이슬람 침략 조상 들 처참한 죽음 외면 이스 람 개종 아이러니 하지",
				"아직도 종교 믿다니 \n 너무 미개하다"
			],
			[
				0.7945,
				0.2744,
				0.4892
			]
		],
		"http://v.media.daum.net/v/20191121195207136": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191121124952953": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191121144243183": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191121150524191": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191121091732839": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191121080253792": [
			[
				""
			],
			[]
		]
	},
	"2019/11/22": {
		"http://v.media.daum.net/v/20191122151714110": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191122193030299": [
			[
				"",
				"불교 실크로드 타고 인도 간다라 지방 부터 전해 집니다 \n 실크로드 주변 국가 들 불교 국 됩니다 지금 이란 불교 유적 있다고 합니다 \n 실크로드 연결 된 고구려 우리나라 최초 불교 전 파지 알려져 있습니다 \n 잘 못 된 역사 만드는 것 죄 짓는것 입니다 \n\n 스님 들 드시는 소금 각종 오 폐수 섞인 천일염 드시지 마시고 \n\n 부처님 드시던 소금 히말라야 돌소금 드시지요 \n\n 히말라야 돌소금 → http://cafe.daum.net/CHAKHAN/ON4v/3162",
				"백제 성왕 노리사치계 일본 보내 불교 전 하였다 당시 미신 믿던 일본 백제 계 소가 씨 불교 상당한 갈등 겪고 결국 왕실 불교 화 되었다 성왕 얼굴 들어간 목조 불상 있다"
			],
			[
				1.0,
				0.3492
			]
		],
		"http://v.media.daum.net/v/20191122130939254": [
			[
				"",
				"태국 승려 절반 게이 출신 입니다"
			],
			[
				0.1697
			]
		],
		"http://v.media.daum.net/v/20191122030223170": [
			[
				""
			],
			[]
		]
	},
	"2019/11/27": {
		"http://v.media.daum.net/v/20191127202948979": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191127203033993": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191127134555908": [
			[
				""
			],
			[]
		]
	},
	"2020/1/16": {
		"http://v.media.daum.net/v/20200116173401044": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20200116160834973": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20200116171800542": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20200116155946582": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20200116162622727": [
			[
				"",
				"천주교 어디 던 다 좋다네",
				"김정숙 여사 권양숙 여사 정경숙 여사 모두 최고 영부인 감 들 아닌가요 \n 이순자 갸들 백배 맛 다 엄지 척 \n 자 한당 문제 많은데 그 이유 대한민국 부자 들 문제 많습니다 한국 부자 들 대부분 친일파 아니면 사기 쳐 된게 대부분 이 그리고 자식 들 그 돈 고액 쪽집괴 과외 시켜 편안히 서울대 의대 보내 대물림 시키죠 고액 과외 받으면 누가 서울대 의대 못 가겠습니까 이 다 부자 살리는 이명 바 그 네 등 자 한 당 때문 이 여러분 서민 들 행복했고 부동산 안정 및 서민 들 사랑 하셨던 노무현 대통령 님 시절 그리우시면 엄지 척 누르세요"
			],
			[
				0.3362,
				0.9744
			]
		],
		"http://v.media.daum.net/v/20200116160804957": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20200116160204705": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20200116163104908": [
			[
				"",
				"놀고 들 있네",
				"뺑덕어미 우아 지적 는 일도 없네",
				"정수기 내려오다 넘어지면 해외 토픽 감 아우 ㅋㅋㅋ",
				"여 보시 그렇게 비아 양 대는것은 당신 인격 큰나 큰 상처 줄아시요",
				"설치류 잡혀 갔음",
				"쥐 새끼 말 하는 겨"
			],
			[
				0.0138,
				0.0088,
				0.1354,
				0.9157,
				0.3809,
				0.071
			]
		],
		"http://v.media.daum.net/v/20200116162242585": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20200116160120655": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20200116173428064": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20200116160142675": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20200116160137670": [
			[
				""
			],
			[]
		]
	},
	"2019/11/24": {
		"http://v.media.daum.net/v/20191124090336557": [
			[
				"",
				"예수 쟁이 황교안 교활한 놈 역적 놈 군 미필",
				"백제 일본사 \n 지배 층 부여계 현대 한국인 무관 집단 \n 피 지배 층 삼 한계 해방 시킨 동족 신라 위대한 나라",
				"마구 할 타 스님 존경 합니다",
				"예수 쟁이 들 범죄 집단 소멸 식 켜야",
				"너 내일 밤 귀신 ㅈ ㅗ ♬♪♪♬♩♪ 잘라 간다"
			],
			[
				0.0081,
				0.0141,
				0.9848,
				0.0105,
				0.0069
			]
		]
	},
	"2019/12/20": {
		"http://v.media.daum.net/v/20191220215155708": [
			[
				""
			],
			[]
		]
	},
	"2019/11/10": {
		"http://v.media.daum.net/v/20191110175909279": [
			[
				""
			],
			[]
		]
	},
	"2020/1/6": {
		"http://v.media.daum.net/v/20200106133041264": [
			[
				""
			],
			[]
		]
	},
	"2019/11/9": {
		"http://v.media.daum.net/v/20191109030227790": [
			[
				""
			],
			[]
		]
	},
	"2019/11/8": {
		"http://v.media.daum.net/v/20191108080220910": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191108110000061": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191108074543540": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191108030819761": [
			[
				""
			],
			[]
		]
	},
	"2020/1/14": {
		"http://v.media.daum.net/v/20200114001805240": [
			[
				""
			],
			[]
		]
	},
	"2019/11/14": {
		"http://v.media.daum.net/v/20191114142541359": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191114142513341": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191114142605377": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191114142342261": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191114142621392": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191114142322249": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191114142359269": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191114142313241": [
			[
				""
			],
			[]
		]
	},
	"2019/11/19": {
		"http://v.media.daum.net/v/20191119150719845": [
			[
				""
			],
			[]
		]
	},
	"2019/11/13": {
		"http://v.media.daum.net/v/20191113050851641": [
			[
				""
			],
			[]
		]
	},
	"2019/11/7": {
		"http://v.media.daum.net/v/20191107143305835": [
			[
				"",
				"머리카락 깍아"
			],
			[
				0.2855
			]
		],
		"http://v.media.daum.net/v/20191107104603747": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191107125607358": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191107102131788": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191107094045932": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191107143336869": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191107111245980": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191107104023518": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191107103843439": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191107073710498": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191107105134014": [
			[
				""
			],
			[]
		]
	},
	"2019/12/30": {
		"http://v.media.daum.net/v/20191230170200460": [
			[
				""
			],
			[]
		]
	},
	"2019/12/11": {
		"http://v.media.daum.net/v/20191211094651499": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191211084548384": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191211074113041": [
			[
				""
			],
			[]
		]
	},
	"2019/11/16": {
		"http://v.media.daum.net/v/20191116050115062": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191116102701144": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191116080015693": [
			[
				""
			],
			[]
		]
	},
	"2019/11/20": {
		"http://v.media.daum.net/v/20191120104636540": [
			[
				"",
				"불교 는 \n\n 부모 형제 인연 끊고 속세 떠나 수도 생활 하는 곳 \n 중 들은 속세 나오면 파 계승 \n\n 불교 오래전 부터 타락 하기 시작 했다 \n\n 불교 를 들여다 보면 모두 속임수 를 쓰고있다 \n 하나 열 돈 거두는 짖 들만 하고있다 \n 돈 네팔 룸비니 로 옮겨가고 있다 \n 앞 무소유 를 말 \n 뒤 사기 약탈 도적 질 사회 혼란 살인 등 무시무시 한 짖 들을 하고있다 \n\n 사람 들 불교 를 \n\n 속 들여다 보고 \n 뒤 들여다 보면 까무러 칠 것 \n\n 정도 령 대도",
				"더 이상 국민 들 피 해주지 가만히 있어라",
				"정도 무문 이 \n 바른 길 바른 마음 행 한다면 모든 일 성취 하리"
			],
			[
				0.9944,
				0.0265,
				0.0024
			]
		],
		"http://v.media.daum.net/v/20191120190541638": [
			[
				"",
				"축하 드립니다"
			],
			[
				0.2111
			]
		]
	},
	"2019/9/3": {
		"http://v.media.daum.net/v/20190903173740661": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20190903213631489": [
			[
				""
			],
			[]
		]
	},
	"2019/10/15": {
		"http://v.media.daum.net/v/20191015163025693": [
			[
				""
			],
			[]
		]
	},
	"2019/11/29": {
		"http://v.media.daum.net/v/20191129174429050": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191129105805633": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191129170331726": [
			[
				""
			],
			[]
		]
	},
	"2019/12/28": {
		"http://v.media.daum.net/v/20191228141051618": [
			[
				"",
				"극락왕생 하소",
				"옴 아모 카 바이 차 마하 무드라 마니파드마 즈 바 프라 파릍 타야 훔",
				"스님 삼가고인의 명복 빕니다 \n 다음생 아픈 없는 곳 행복하게 사세요",
				"나무아미타불",
				"늙은 스님 산 오르시는데 같이 동행 안 자기 들 끼리 내려 왔 단말 \n 고 연 놈",
				"재벌 지 고승 선승 간 결국 죽으면 한 줌 흙 돌아가는 것 \n\n 왜 이렇게 살아생전 아웅다웅 다투면서 스스로 괴롭게 만드는가 \n\n 스스로 평화 행복 주지 않으면 그 누구 평화 행복 가져다줄수 없다",
				"육체 갇혀 지내시느냐 고생 하셨습니다 \n 이 젠 편히 쉬세요",
				"나무 아니타 불 극락왕생 하 소서",
				"그 연세 드신 스님 잘 모시 내려 와하지 좀 아쉽네 스님 우리나라 빛 비춰주소서",
				"거룩하신 스님 \n 고생 하셨습니다 은혜 감사합니다 극락왕생 하세요 \n 거룩하신 적 명 스님 \n 명복 빕니다 \n 존경 사랑 합니다 평안히 영 면 하 소서",
				"나무 관세음 보살",
				"나무아미타불 \n 나무 관세음보살 \n 나무 대세 보살 \n 나무 접 망령 인 왕 보살",
				"극락왕생 빕니다",
				"적 명 스님 견성 하 신후 깨달음 오도송 나무아미타불 염불 하시어 극락세계 회향 하셨듯이 만덕 성호 나무아미타불 염불 하시어 아미타불 접인을 받아 반드시 극락왕생 후 성불 하시어 다시 사바 오셔서 만 중생 들 제도 해주시길 발원 합니다 \n 나무아미타불 나무아미타불 나무아미타불",
				"스님 부모님 제주도 유명한 독립운동가 셨습니",
				"인간 누구 죽음 앞 있습니다 \n 세 넘기시구 \n 세상 떨어져서 사셨으니 \n 나쁜 삶은 아닙니다 \n 당연히 좋은 곳 가시겠지요 \n 장례식 간소 하게",
				"극락왕생 하 소서 연세 많은 어른 스님 모시 않고 다니시는 것 크나큰 잘 못 입니다 불법 효행 우선 입니다 앞 절대로 이 같은 실수 없도록 제도 정비 해 주세요",
				"스님 삼가고인의 명복 빕니다",
				"떠날 때 종교 조용히 검소 하게",
				"간소 하게 해 \n 부처님 말씀",
				"저렇게 큰 영정 큰 다비 식이 입적 하신 \n 큰 스님 뜻 일까 요",
				"스님 모시 같이 내려와야지 이런 무책임한 승려 들 봤나 \n 수사 해라 수사 해야 한다 \n\n 스님 편히 쉬소서",
				"법정스님 그 리도 원하셨던 육신 이별 遷化 의 길 스님 스스로 택 하신것은 아니 신지 \n\n 부디 回向 하시 옵소서 \n\n 나무 관세음 보살",
				"마음 아픕니다",
				"삼가 고인 명복 빕니다",
				"평안히 잠드소",
				"윤회 고통 끊는것이 해탈 다시 돌아오라고 원로 회의 부의 장 스님 할 소리",
				"나무아미타불 극락왕생 하 소서",
				"나무아미타불 나무아미타불 나무아미타불",
				"국립공원 문화재 관람 료 폐지 가셔 야했는데",
				"혼란 세상 밝 은빛 오십시요",
				"옴 아모 카 바이 차 마하 무드라 마니파드마 즈 바 프라 바르 타야 훔 \n 극락왕생 기 도합 니",
				"인간 공평한 것 하나 누구 죽는다는 것 그러니 신 없는것이 확실하다",
				"편히 가세 좋은 곳 가세",
				"스님 \n 나무아미타불 \n 관세음보살 \n 극락왕생 하세요",
				"나마 삳 다르마 푼 타리카 수트라",
				"극락왕생 하시길 빕니다",
				"법정 탐방 로 댕겨 특히 겨울",
				"산 지척 두고 살며 산 못 깨 달았네 ㅉㅉ \n\n 겨울 산 위험해서 준비 철저히 하고 올 라야 한다는 것",
				"나비 비타 불 ㆍ 나비 비타 불 나비 비타 불 ㆍ 나무 비타 불 ㆍ 나무 비타 불",
				"스님 좋은데 가셔서 편한하십시요 스님 극락왕생 하십시요",
				"극락왕생 하소 나무아미타불",
				"스님 삼가고 잉 명복 빕니다",
				"극락왕생 하소",
				"마음속 나무아미타불 생각 부르면 점점 행복해 진데요 \n 그래서 살아서도 행복 죽어서는 극락 태어난다고 합니당",
				"봉암사 스님 계셔서 정말 행복했습니다 \n",
				"극락왕생 하십 옵 소",
				"수행 스님 극락왕생 하 말 좋은 말 일까 요 생사 윤회 벗어나 영원한 해탈 목표 수행 해 온 수행자 극락 인간 다시 태어나라는 것 좋은 말 아닌 듯 합니다",
				"스님 극락왕생 하십시오",
				"삼가 고인 명복 빕니다 \n 그런데 저렇게 공개 적 많은 사람 들 볼수 있도록 야외 화장 하는 것 어쩐지 야만 적 혐오 스럽다는 생각 듭니 \n 현대 시설 갖추어진 화장 터 서 조용히 하는 것 났지 않을까요",
				"스님 극 랑 왕 세 하소 국회 위원 새끼 들 화염 식 국민 위 정치인 단 한 사람 업 따 남조선 청년 희망이 없는 나라",
				"깨달음 얻으신 분 소뇌 기능 일반인 들 다를텐데 다비 식 거행 하기 전 해부 해서 뇌 한번 살펴 절 수 있었으면 좋을텐데 그럼 여러 가지 뇌 질환 고통 받는 중생 들 돕는데 큰 기여 하셨을텐데",
				"나무아미타불 극락왕생 하소",
				"조용히 검소 하게 하시지",
				"반 열 오르소",
				"큰 스님 다시 사바세계 오셔서 중생 재도 사옵소서 \n 나무아미타불 나무 이 미타 불 나무아미타불",
				"스님 삼가고인의 명복 빕니다",
				"나무아미타불 극락왕생 하 소서",
				"왕 생 극락 하소 옴 마니 맘메옴",
				"고 매 한 분 죽음 피 고름 뒤 덮은 꼴 \n\n 무엇 문제 모르고 삭발 가사 장삼 두르면 그 곳 오르는게 아닐진데",
				"좋은 곳 나투 소서",
				"나무 관세음보살 극락왕생 하소",
				"큰 스님 의 덕이 다비 식 통해 불교 계 온갖 부조리 함께 태워 버려 가져가시길",
				"다음생 개 같은 세상 아닌 자유로운 곳 태어나시길 빕니다",
				"극 낙 왕생 하소 부디 부처님 원 력 지 승 중생 들 구제 하시 기를 합장 막지 막 성불 합니다 나무아미타불 관 샘음 보살",
				"극락왕생 하시 옵소서",
				"적 명 스님 좋은 가르침 감사합니다 \n 보살 중생 떠날 수 없죠 \n 아픔 있는 곳 가셔서 보살 삶 이어가실테니 \n 걱정 하지 않습니다 \n\n 모두 자비",
				"극락왕생 나무아미타불 관세음보살",
				"종교 행사 다 돈 덩어리 요 돈 없으면 천당 천국 어디 못드갑니",
				"성불 하셨 음 믿습니다",
				"스님 높은 곳 가시 옵소서 나무 관세음보살",
				"삼가 명복 빕니다 ㄱ",
				"극락왕생 하 소서",
				"옴 ㅡㅡㅡ 아모 카 바이 차 마하 무드라 마니 파드마 즈 바 프라 바를 타야 ㅡㅡㅡㅡ 훔",
				"삼가고인의 명복 빕니다 극락왕생 하세요",
				"스님 들 경제 파탄 때문 주 글 지경 입니다",
				"큰 스님 \n 극락왕생 하시 기를 \n 기원 합니다",
				"누구 흙 돌아가는것은 똑같다 \n\n 종교 떠나 자기 주어진 삶 후회 없이 살다가면 끝 이 \n\n 오늘 웃으면서",
				"극락왕생 하 소서",
				"편히 쉬세요",
				"극락왕생 하옵소서",
				"나무 관세음보살 \n 나무 관세음보살 \n 나무 관세음보살",
				"옴 아모 카바 이 차 마하 무드라 미니 파드 마즈 바라 프라 바 릍타야훔 옴 아모 카바 이 차 마하 무드라 마니 파드 마즈 바라 프라 바 릍타야훔 옴 아모 카바 이 차 마하 무드라 마니 파드 마즈 바라 프라 바 릍타야훔",
				"천화 遷化",
				"옴 아모 가바 이 차 마하 무 드리 마니 파드 마즈 바라 프라 바르 타야 훔",
				"나무아미타불 나무아미타불 나무아미타불",
				"마하반야 바라밀",
				"극락 왕생 하소",
				"대기오염 시키네 ‥ 구청 상황 파악 해서 과태료 물려라 ‥ 시체 아무 데 서나 태우다니 ‥",
				"중놈 장례식 대통령 급 호화롭네 \n\n 천한 종놈 장례식 보다 \n\n 검소 해야 존경 받는거 아니냐 땡 중 놈 들아 \n\n 정신차려",
				"대원 원 행 평생 수행 사람 \n 갔는데 허허 오열 하다니 ᆢ \n 모두 다 헛짓 했구나",
				"동 한 거 어기 등산 하여 미끄러운 산길 실족 사하여 객 귀가 되 셌내요 남무 아미 타 불 관세 움 보살 생즉 공생 사 즉 공생 모든 것 잿 가루 구나",
				"스님 천국 가셔도 불쌍한 중생 들 \n 구 벼 살펴주소서 극락왕생 하시길 빕니다",
				"불교 계 뭘 있는지 \n 수 천년 국가 종교 \n\n 전광훈 같은 개독교 놀아나는것 보면 \n\n 쩝 \n\n 어느 깊은 암자 방 장님 들 양주 까며 고스톱 🎴 계실까",
				"그냥 화장 장 화장 해라 나무 아깝지도 않냐",
				"오 미타 불",
				"죽으면 끝",
				"인도 사람 들 죽으면 갠지스강 가에서 장작더미 싸놓고 화장 하는 것 보고 혐오 스럽고 미개하다 생각 했는데 오늘날 한국 그런 장면 들 연출 되고 있다",
				"조계종 간신 배 들 너무 많다 \n 참다운 스님 들 본 찰 떠나 깨우침 \n 정 진하거늘 돈 권력 고기 여자 맛 \n 길들여진 허울 뿐 인 법복 입고 \n 머리 깍으 스님 가",
				"역적 있구나 왜 밀어 드린거야",
				"망상 벗어나신 분 니 들 망상 놀이 잘 하고 업보 잘 받아라",
				"나무아미타불 나무아미타불 나무아미타불",
				"극락왕생 기원 합니다",
				"시신 화 장해도 불법 아닌가 불법 불법 아니고 그래서 불법",
				"미세먼지 연기",
				"나이 롱 중 들 마지막 남은 선 스님 작업 했다",
				"세속 떠난 중 아저씨 하나 죽었다고 \n\n  왜 오도방정 떨면서 몇 칠 째 도배 질 \n\n 뉴스 꺼리 없으면 우리 집 똥개 취재 해라",
				"선승 이 뭐합 \n 자기 혼자 늘 앉아있다 돌아가신것 뿐 \n 법문 한 들 맨 뜬구름 잡는 아삼 모 삼한 얘기 하셨을 터 \n 입장료 수금 외 불교 요즘 하는 일이 딱히 있나요 \n 타 종교 별반 다를것도 없고요",
				"도대체 불교 이 땅 한 일이 머 맨날 기득권 넘 들이게 머리 숙이고 그러니 나라 수천 번 외세 침략 당한다",
				"좋은 승려 누구 인지 믿기 힘들다 한국 종교인 들 순수 사기꾼 이기 때문 연말 연 시 자선 외치 어리 석기 선량한 사람 들 돈 받아서 기 부금 최소 이상 자신 들 삶 위해 사용 해 버리는 사기꾼 들 왜 경찰 검찰 조사 하지 않을까 궁금했는데 이제 알 되었다 뇌물 갖다 바치기 때문",
				"실족 사 거창하네 ㅎㅎㅎ \n 자살 당하신 노회찬 으 원 생각나네",
				"봉암사 이 날 신도 들 밥 한 끼 주었나 \n 불 전함 갖은 보시 함 돈 내고 \n 차 대절 해서 온 신도 들 또 밥값 오천원 받았는지 \n 얼마 전 지인 들 봉암사 선승 보시 하러가 자해 \n 선승 님 들에게 보시 하고팠는데 밥값 오천원 낸 다해 안 갔다 \n 봉암사 예전 봉암사 아니더라 \n 난 선승 들 존경 보시 싶은데 \n 슬프다",
				"요즘 뒷방 선승 조실 스님 들 힘들다 \n 후배 땡 중 들이 공부 안 \n\n 돈 밝히고 \n 갖은 명목 돈 걷고 \n\n 뒷방 선승 도리 일러주어도 \n 알아듣지도 못 \n\n 듣지도 않는다 \n\n 실족 사 \n\n 냄새 나기 \n\n 나든 선승 같이 오전 서 \n 오후 찾았다고 \n 쫌 그렇네 \n\n 뭔 장례식 저리 요란한지 \n\n 무소유 선승 이었다면 \n 부처님 제자 답지 않네 \n\n 돌아가시고 \n 선승 이 라며 \n 거창한 장례식 치 루고 \n 한턱 벌레 보네 \n ㅋ \n\n 보시 보시데로 받고 \n 초파일 신도 들 밥값 받는 절 땡중 들 \n\n 요즘 절 보시 받고 신도 들 갖은 명목 다시 돈 받고 \n 이 날 신도 들 밥",
				"세기 종교 ㅡ \n 글쎄",
				"관세음보살",
				"열심히 불교 홍보 하는구나",
				"예수님 태어나시 날 돌아가시다니 천 국가 소서",
				"돌아오긴 뭘 돌아와 \n 돌아갔는데 \n 도로아미타불",
				"다시 태어나면 저렇게 안 산다 것 한 표건 다",
				"산 갈 때 입장료 받지말거라 맨날 입 극락왕생 공 수거 공수 떠들면서 돈 디게 밝혀요 사람 겉 과속 같아야지 ㅋㅋㅋ",
				"너무하니 타 불 관세음 불알",
				"실족 사 ㅡ 사리는 몇개 나왔냐 기자",
				"황교안 대 대통령 되어서 \n 문재인 구속 시키고 \n 전광훈 목사 님 문체부 장관 되었으면 좋겠다 \n 전광훈 목사 문체부 장관 되면 \n 청와대 앞 떙중들 좌파 놈 들 같이 \n 촛불 들 시위 하겠지",
				"못 온다 \n 절대 \n 다음 없다",
				"하나님 안 믿으면 다 지옥 갑니다",
				"예수 말씀 하여 이르시되 \n  나 세상 빛 \n 나를 따르는 자는 어둠 있지 아니하고 생명 빛 얻으리라 \n 요 절 \n\n 호흡 있을 때 예수님 믿으세요 \n 믿는다는건 하나님 예수 \n  우리 삶 주인 믿는것이다 \n\n 부활 하신 예수 역사 실화",
				"불교 믿어서는 극락 갈수 없습니다 \n 왜냐하면 성철스님 내 죄 수미산 많다 나 지옥 간다 하고 세상 떠난 걸 보면 그렇습니다 \n 죄 지워야 극 낙 갈수 있는데 이건 하나님 아들 예수님 피로 씻을수 있습니다 \n 예수님 믿으세요 그러면 천국 갑니다",
				"",
				"좋은 곳",
				"관세음보살",
				"부처님 곁 가셨군요 \n 극락왕생 하소",
				"극락왕생 현생 지혜 모자라 도저히 깨달 수 없는 사람 들 대승불교 희망 주기 위해 극락 태어나길 태어날수있다 이 라며 극락왕생 축원 하는 것 이 \n 왜냐하면 극락 아미타불 계시 그 아미타부처 님 직접 법문 들으면 깨달 수 있으니까 \n 기독교 천국 단지 좋은 곳 불교 극락 깨닫기 위해 가는 곳 입니다 \n\n 그런데 평생 수행 수좌 극락왕생 하시라는 표현 결례 지혜 모자라 깨닫지 못 수행자 극락 가서 아미타 부처님 직접 법문 듣고 깨 달으라 말 하는 셈",
				"선승 고승 열반 하면 죽으면 \n\n 지옥 떨어져라 이렇게 덕담 합니다 \n 선불교 잘 모르시는 분 들 저런 악담 없죠 \n 일반인 들 죄 얼마나 지었길래 지옥 떨어지라는 쌍욕 하나 이렇게 생각 하겠죠 \n\n 스님 들 열반 하신 수좌 지옥 떨어져라 하는 이유 \n 지옥 중생 들 구제 하 는 의미 입니다 스스로 지옥 가서 중생 구제 할 만큼 깨 달으신 보살 의미 입니다 \n\n 생전 수행 잘 해서 깨우쳤으니 충분히 지옥 자진 해서 가셔서 중생 구제 할 정도 \n 자비 심 대단하신 분 칭송 하는거죠 \n\n 극락왕생 일반인",
				"극락왕생 하시 옵소서",
				"극락왕생 하 소서",
				"인생 나서부터 마 감시 \n 평온하게 산다 것 불가 ㅡ \n 생존 한다는 자체 도전 \n 삶 질 다 같을 수가 없어여 능력 따라 천차만별 적 삶 \n 눈 감는 순간 다름이 ㅡ",
				"스스로 평안 주 고자 하 주위 가만두질 않지 ᆢ",
				"명이 넘는 조 문 객 불편함 없이 수용 하려다 보니 규모 커 보이 \n 드리는 식사 술 고기 없는 나물 밥 입니다",
				"매일 씩 산행 하시는데 님 부모님 등산 가시 매번 따라다니시나요",
				"극락왕생 하옵소서",
				"호화롭긴 개뿔 금은 보화 치장 했냐 인품 반했던 사람 들 모여들어 고인 기 릴 뿐 모습 어디 호화 로움 있나 당신 같은 인품 사람 죽어 봤자 누가 모여들겠나 악담 비아 만 장지 떠돌겠지",
				"네 놈 개독교 보넹 개독교 말 험하고 겸손하지 못 하지 그걸 보고 개 소리 한다",
				"동 한 거 어긴게 아니고 동 한 거중 입방 대중 스님 들 단체 산행 중 입적 하신 겁니다 \n 개 월동 안 앉아만 있음 다리 근육 사라져 뼈 남게되 고 다리 힘 없어지기에 \n 보름 한번 삭발 목욕 일 날 단체 산 종주 하게 됩니다 낙오 하면 거의 퇴방 당하지요 \n 봉암사 산 계곡 대부분 바위 이루어져 워낙 위험해서 낙상 많지요 예전 산적 들 집결 였기에 그 곳 절 짓고 스님 들 수행 하시면서 산적 소굴 없앤거네요 \n 조계종 산하 일 반일 출입 금지 오로지 수행 하는 절 입니다 \n 수행 하는 큰절 입니다",
				"인수 씨 정신 차리세요 \n 천국 지옥 종교인 들 만든 밥 벌이 수단 이 \n 당신 자신 믿고 당신 자신 의지 해서 사 시오 \n 진짜 참 진리 無我緣起 임 빨리 깨 달으시오",
				"극락왕생 하시어 \n 부디 힘든 중생 들 \n 굽어 살펴 주소 \n 나무아미타불 관세음보살 \n 나무아미타불 관세음보살 \n 나무아미타불 관세음보살",
				"♪♪ 가스 비는 안 드냐 그건 공짜",
				"언덕 바위 밀어 주 신 스님 같 이영 히 시지 \n 큰죄을 돈 얼킨 타 살인 가보네 검은 냄새",
				"환경 걱정 접어 두세요 님 평생 대중교통 자가용 타고 다니면서 배출 배기가스 고기 구우 낸 연기 보다 훨 적 겁니다",
				"외세 침략 당한 불교 탓 이군 \n 가까이 되면서 처음 알았네요 ㅎㅎㅎ \n 혹시 내 왜 웃는지도 아시나요",
				"역사 공부 제대로 해 선조 들 외세 침략 당할 때 군인 들 함께 스님 들 손 피 묻혀가며 이 나라 지켰다",
				"♪♩ 넘 들은 무슨 말 만하 비꼴 려 남 비방 하기 바쁘지 ㅋㅋㅋ",
				"공부 하시는 스님 절 오는 또 공부 하는 \n 그리고 부처님 가르침 배우는 신도 위 절 운영 위 해서는 수백억 이 필요 치 않습니다 \n\n 절 부처님 무소유 깨달음 실천 마음 공부 하 곳 입니다",
				"천년 이 천년 된 우리나라 문화재 \n 보면서 문화재 관리 유지 보수 비 쓰이는 \n 몇 천원 아까우면 \n 방 구석 쳐 박혀 지내셔 \n 절대 가지 마시요",
				"하나님 선량한 사람 욕 하는 버러지 못 넘 들에게 지옥불 보게 할것이다 니 가족 들 천벌 내릴것이다",
				"미쳐도 곱 미쳐라"
			],
			[
				0.1931,
				0.9263,
				0.9992,
				0.5252,
				0.003,
				0.9979,
				0.9417,
				0.9118,
				0.9994,
				1.0,
				0.7776,
				0.0001,
				0.9024,
				0.0004,
				0.9989,
				0.95,
				0.9915,
				0.9998,
				0.2551,
				0.6837,
				0.9888,
				1.0,
				0.0002,
				0.9935,
				0.9923,
				0.4299,
				0.0203,
				0.3192,
				0.3969,
				0.0998,
				0.8097,
				0.9956,
				0.9593,
				0.9936,
				0.1346,
				0.1602,
				0.9203,
				0.9707,
				0.008,
				0.9981,
				0.9125,
				0.1571,
				0.9998,
				0.1931,
				1.0,
				0.9854,
				0.3656,
				1.0,
				0.8489,
				0.9998,
				0.9989,
				0.0032,
				0.1525,
				0.0374,
				0.5297,
				0.0002,
				0.9998,
				0.3192,
				0.6279,
				0.5733,
				0.9165,
				0.8291,
				0.002,
				0.8583,
				0.0189,
				0.2357,
				1.0,
				0.3969,
				0.0005,
				0.1653,
				0.9994,
				0.8559,
				0.3969,
				0.3687,
				0.9929,
				0.035,
				0.0002,
				0.9924,
				0.3969,
				0.8902,
				0.4299,
				0.8971,
				0.9996,
				0.4299,
				0.9771,
				0.3969,
				0.4299,
				0.1525,
				0.0012,
				1.0,
				0.9999,
				0.9648,
				0.6793,
				0.0083,
				0.0022,
				0.5254,
				0.8018,
				0.9669,
				0.0019,
				0.4537,
				0.9592,
				0.3969,
				0.9527,
				0.004,
				0.77,
				0.5715,
				0.0,
				0.0,
				0.0017,
				0.4083,
				0.0802,
				0.0064,
				0.065,
				0.0134,
				0.5252,
				0.0015,
				0.977,
				0.0066,
				0.5929,
				0.0758,
				0.3984,
				0.9262,
				0.9982,
				0.1411,
				0.9872,
				0.9988,
				0.9962,
				0.9738,
				0.5252,
				0.2784,
				0.0138,
				0.0,
				0.2357,
				0.3969,
				0.9507,
				0.789,
				0.0,
				0.9991,
				0.4299,
				0.0016,
				0.0001,
				0.9976,
				0.0001,
				0.0037,
				0.1282,
				0.061,
				1.0,
				0.0003,
				0.0016,
				0.3046,
				0.1092,
				0.0,
				0.9971,
				0.0362
			]
		],
		"http://v.media.daum.net/v/20191228145404993": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191228154235601": [
			[
				"",
				"사판승 반대 선승 아니고 이판승",
				"서 울 경제 니 네 사판승 뭔 지 아 \n 이 것 들 스님 노릇 근처 못 가면서 기사 쓴다 \n 까불 거리"
			],
			[
				0.0627,
				0.0007
			]
		],
		"http://v.media.daum.net/v/20191228151524274": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191228152823428": [
			[
				"",
				"어른 없는 지금 큰 어른 떠나 심",
				"편히 쉬세요 \n 성불 하세요",
				"노인 네 평소 안 챙기고 방치 하다 \n 죽게 해놓고 장례식 웬 간히 성 대하 \n 게 치르네 \n 이 현 종 계 종 본 실상"
			],
			[
				0.9354,
				0.841,
				0.0002
			]
		]
	},
	"2019/12/9": {
		"http://v.media.daum.net/v/20191209205747007": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191209161840271": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191209162004322": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191209161718211": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191209161424110": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191209161302068": [
			[
				""
			],
			[]
		]
	},
	"2019/9/16": {
		"http://v.media.daum.net/v/20190916095741491": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20190916135508998": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20190916090633079": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20190916090515006": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20190916112612358": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20190916090529021": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20190916111715783": [
			[
				""
			],
			[]
		]
	},
	"2019/12/18": {
		"http://v.media.daum.net/v/20191218180911239": [
			[
				""
			],
			[]
		]
	},
	"2019/10/30": {
		"http://v.media.daum.net/v/20191030050921167": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191030092606740": [
			[
				""
			],
			[]
		]
	},
	"2019/11/26": {
		"http://v.media.daum.net/v/20191126145903027": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191126150253277": [
			[
				""
			],
			[]
		]
	},
	"2019/12/5": {
		"http://v.media.daum.net/v/20191205132040723": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191205104949132": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191205142204079": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191205110106680": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191205160831853": [
			[
				""
			],
			[]
		]
	},
	"2019/9/23": {
		"http://v.media.daum.net/v/20190923103444485": [
			[
				""
			],
			[]
		]
	},
	"2020/1/8": {
		"http://v.media.daum.net/v/20200108163211081": [
			[
				"",
				"전광훈 쳐 내지 그러냐",
				"종교 뜻 무엇 다시 한번 생각 해봐야 할거 같습니다",
				"전광훈 목사 란 타이틀 부끄럽네요",
				"올해 종교 계 적폐 청산 해",
				"기독교 갈등 증폭 이기심 충만 타 종교 시비 확대 아닌가 교회 목사 설교 때 불교 비하는 필수 던데",
				"종말 가까워 오고 잇는데 \n 종교 界 도 \n 사랑 타령 그만하지 \n\n 이웃 원수 사랑 하다 \n 인생 조진 사람 들 한 둘이냐고 \n 거지 부랑 \n 자비 베풀 일 잇어 \n\n 내 믿는 카톨릭 최고 \n Einsamkeit 하면서 \n 대인관계 멀리 \n 시류 반대 가는 것 \n 최선 다해 자신 등급 올려 \n 수사 님 기쁘게 할것 \n 어마어마한 富 를 취득 \n 공익 위해 사용 하여 \n 다음 생애 대비 할 것 \n\n 바티칸 입장 다를 수 잇습니다",
				"개 소리 고마 \n 총 칼 들 한판 붙어라 개독 vs 땡중 들 ㅋㅋㅋ",
				"불교 개신교 천주교 성공회 원불교 증산교 등 \n 지금 당장 정치 적 행위 접촉 등 끊어야만 할 것 \n\n 대통령 선거 국 개 의원 선거 철 되면 \n 신자 들 총동원 하여 종단 대리인 정치계 보내거나 \n 정치인 들 긴밀히 공생 하는 짓거리 지금 당장 그만 둬라 \n\n 대통령 여야 정치인 들 올바른 길 가지 않을 때 \n 종교 들 따끔하게 훈계 해야 하 거늘 \n\n 오히려 종교 단체 정치화 교단 주의 빠져 \n 이익 도모 전도 교화 사업 발판 삼는 짓은 \n\n 너희 스스로 사교 임 자인 하는 꼴 \n 교조 들 얼굴 똥칠 하는 격임 깨 달아야만 한다",
				"빤 스 조심해라 개독교 여인 들아",
				"양 기자 \n 우리나라 순수 종교 원불교 뱁 먹지 말기 \n 타 종교 비교 진정한 종교 이니라",
				"그런데 요즘 어느 종교 쪽 우리 들 마음 혼돈 스럽고 무겁게 하고있는데요",
				"당신 들 보면 기독교 불교 한국 무슬림 화 되어가는건 수 순 일 것 같은 생각 입니다 \n 모든 종교 자비 사랑 말 잇지만 당신 들 자비 사랑 치맛속 더 구체 적 빤 쓰 속 가능하다는거 이 젠 세상 다 압니",
				"한 교총 빠져라 \n 국민 들 편 가르기 하는 넘 들이 \n 무슨 \n  쓰레기 들",
				"일제시대 불교 말 해 먼데까지 가지 \n 일제 시기 불교 신사참배 친일 성격 강했던게 맞아 천주교 대놓고 친일 했고",
				"전 빤 쓰 추종 잔데 어련하겠어 \n 전빤스 개독교 최고 ㅋㅋㅋ \n 빤 쓰는 내렸냐 그 래야 전 빤 쓰의 믿음 충만 교인 될 수 있단다 \n 노 빤 쓰는 뭐 프리 패쓰"
			],
			[
				0.0046,
				0.9487,
				0.1011,
				0.0646,
				0.0218,
				0.0003,
				0.0002,
				0.0,
				0.7583,
				0.7281,
				0.6029,
				1.0,
				0.1169,
				0.0,
				1.0
			]
		]
	},
	"2019/11/6": {
		"http://v.media.daum.net/v/20191106190652747": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191106174937966": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191106144129016": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191106181501723": [
			[
				""
			],
			[]
		]
	},
	"2019/10/2": {
		"http://v.media.daum.net/v/20191002141736066": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191002100645223": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191002144111124": [
			[
				"",
				"다 이 황구랭 땜 생긴 일",
				"노무현 합성 일베 죽일 놈 들 공지영 황교안 때문 좌파 진짜 인생 살기 편하겠다 지 들이 잘못 해도 남탓 하면 되니까"
			],
			[
				0.0512,
				0.9993
			]
		],
		"http://v.media.daum.net/v/20191002153627677": [
			[
				""
			],
			[]
		]
	},
	"2019/9/24": {
		"http://v.media.daum.net/v/20190924162525520": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20190924191733408": [
			[
				""
			],
			[]
		]
	},
	"2019/10/7": {
		"http://v.media.daum.net/v/20191007102336689": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191007161325062": [
			[
				"",
				"조계종 깡패 도박 집단 잖아 \n\n 뭘 뭉쳐 중 들 정신차려라 \n\n 대한민국 국민 들 바보 아니다"
			],
			[
				0.3974
			]
		],
		"http://v.media.daum.net/v/20191007172617203": [
			[
				""
			],
			[]
		]
	},
	"2019/8/28": {
		"http://v.media.daum.net/v/20190828144411097": [
			[
				""
			],
			[]
		]
	},
	"2019/12/4": {
		"http://v.media.daum.net/v/20191204163255651": [
			[
				""
			],
			[]
		]
	},
	"2019/9/17": {
		"http://v.media.daum.net/v/20190917110531943": [
			[
				"",
				"중 들 고 기 맛 알 \n 다 된것이다 \n\n 쓰레기 는 태워 버려 야한다",
				"과거 정권 손 댓 다가 \n 뚜껑 열 어보 정계 언론 등 각 권력 들 더러운 마귀 손 들 \n 얽혀있지 않은 곳 없어 \n 덮어 버렸다고 안다 \n 더 덜도 \n 조국 터 \n 털어 봐라",
				"자승 \n\n 이명박 빌붙어 \n 온갖 비리 \n 다 저지르고 \n 아직도 \n 멀쩡히 \n 조 사안 받고 \n 있나 \n\n 불교 계 \n 어지간하군 \n 스스로 \n 개혁 하지 않으면 \n\n 물 점점 더 \n 오물 된다"
			],
			[
				0.0003,
				0.0,
				0.016
			]
		],
		"http://v.media.daum.net/v/20190917174552549": [
			[
				"",
				"불교 는 \n\n 네팔 종교 \n\n 네팔 신 들과 종교 인 들이 유교 의 나라 한국 무참 히 짖 발 \n 국민 들 사기 약탈 도적 질 살인 사회 혼란 일삼 왔으니 천벌 받아 마땅하다 \n\n 네팔 신 들과 잡종 신 들은 지상 내려와서 고통 받게 될것이다 \n 전세계 불교인 들은 일 가족 친척 들 갈기갈기 찢어 죽일 것 \n 네팔 국민 들 모두 갈기갈기 찢어 죽일 것 \n\n 신 의 능력 은 네팔 신 들만 있는것이 아니다 \n\n 정도 령 대도",
				"와",
				"학교 가자",
				"개독 \n 땡 중 ㅋ",
				"머리 중이 이 놈 중이 아니다",
				"자승 \n 홍어 진골 \n 또 달창",
				"압수수색 하면 된다",
				"조계종 측 입장 아니고 자승 입장 겠지 \n 스님 입장 팽개 권력 빌봍어 땡 중 길 걷던 자승 죄밗 받고 조계종 떠나라 \n 이 젠 명바 기와 근혜 니 뒷 배 아니다",
				"놀음 자금 물주 하고 양주 마시고 고리 뜯는 자승 비롯 땡중 들 국가 위란 빠졌을 때 이 무슨 꼴 한심한 놈 들",
				"자승 황교안 형재 같더만 ㅋㅋ",
				"불교 계 반성 정신 바싹 차려 쥐",
				"옛날 전두환 이명박 박근혜 홍준표 과거 뇌물 많아 모르 쇠 독하구나 징계 해라 멍 청아 나경원 황교안 이승만 홍준표 장제원 과거 자녀 혜택 있어 분명히있어 자유 한국 당 자녀 혜택 있어 특혜 많아 당장 수사 해라 사퇴 해라",
				"하여튼 종교 계 뜯어 고쳐야 돼 \n 종교 개혁 하자",
				"너 \n 동생"
			],
			[
				0.4551,
				0.5252,
				0.7439,
				0.5119,
				0.1485,
				0.8394,
				0.1527,
				0.582,
				0.0002,
				0.6129,
				0.3108,
				0.0069,
				0.008,
				0.33
			]
		],
		"http://v.media.daum.net/v/20190917133304015": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20190917114602967": [
			[
				"",
				"시방 종교 믿으시는 분 덜은 도데 체 어느 별 실수 오셨나 봐요"
			],
			[
				0.9988
			]
		],
		"http://v.media.daum.net/v/20190917132637834": [
			[
				""
			],
			[]
		]
	},
	"2019/11/4": {
		"http://v.media.daum.net/v/20191104160729177": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191104161501546": [
			[
				"",
				"자승 스님 \n\n 동안거 끝나기전에 모 정당 영 입 제의 오겠네"
			],
			[
				0.0093
			]
		],
		"http://v.media.daum.net/v/20191104161354490": [
			[
				""
			],
			[]
		]
	},
	"2019/9/19": {
		"http://v.media.daum.net/v/20190919152548702": [
			[
				""
			],
			[]
		]
	},
	"2019/10/23": {
		"http://v.media.daum.net/v/20191023144805990": [
			[
				""
			],
			[]
		]
	},
	"2019/12/2": {
		"http://v.media.daum.net/v/20191202142249881": [
			[
				"",
				"세월 역사 인간 흐르니 중국 역사 흐름 탄 이 비 좁은 한반도 역사 이리저리 역기 나름이겠구나",
				"김진표 국무총리 \n\n 황교안 제일 야당 당 대표 \n\n 그럼 \n\n 기독교 국가 될것 같다 \n\n 김진표 장로 \n\n 황교안 장로",
				"황교안 \n 대통령 되면 \n\n 국교 \n\n 기독교 국가 \n 선포 할까 두렵다",
				"황교안 \n\n 대통령 되면 \n\n 타 종교 멀 살 헐 것 같다",
				"김진표 \n\n 국무총 되면 \n\n 다시 \n\n 취소 할것 같다",
				"예천 경사 \n 축하 합니데이",
				"관리 잘해주세여",
				"마구 를 찾아라",
				"저 지난 여름 다녀왔는데 보존 잘 되어 있어서 깜짝 놀랐어요 \n 보존 차원 일 년 번만 돌린다고 하더라구요 \n 앞 유지관리 잘 되었으면 좋겠습니다",
				"세금 축 내는 한 건 올렸네 중 들 국보 관리 비 달라 땡잡았네",
				"국보 승격 좋은데 문화재 관람 료 받지 말아라",
				"예천군 호 국보 잘 보존 하도록 해야 곘습니",
				"용문사 큰 경사 일이 군 잘 보존 해서 후대 남겨 줍시다",
				"종교 떠나 가치 있는 보물 🌡",
				"단아 기백 있어 보인다 부처님 자비 광명 온누리 퍼져 모두 성불 축원 합니다",
				"규모 크진 않지만 참 아름다운 \n\n 사찰 입니다 \n\n 근처 경 천 댐 있고 \n\n 또 가보고 싶네요",
				"목조 건물 관 특히 신경 쓰야 한다 정신 병자 들 많으니 저번 불 ♪♬ 지도 모르니 광화문 방화 대구 지하철 방화 범 모두 이 건물 ㅇ 소재지 사람 ㅎㅎ",
				"개독 들 불 싸지를라 철저히 감시",
				"엄청나네",
				"청안 스님 축하 드립니다 \n 그동안 박물관 등 중수 몸소 관리 하시느라 고생 많이 하셨습니다",
				"축하 드림니다 \n 국가 보물 \n 잘 보존 관리 하여 후손 대대로 물려 줍시다",
				"관리 잘 해주세요 \n 국보 아니라도 고유문 화제",
				"아주 한국 적 풍경 입니다",
				"ㅋㅋㅋ",
				"저 얼마 전 다녀왔는데 입장료 주차 료 무료 입니다 \n 마음 안정 되는 그런 곳 었습니",
				"경북 예천군 용문면 금 당 실리 곳 있는데 이 곳 예 로부터 반 서울 일 컬 어 지던 곳 마을 큰 동 네 란 뜻 지금 안옥 체험 등 옛 전통 보존 하려 애쓰는 곳 입니다 물론 인근 용문사 있구요"
			],
			[
				0.0432,
				0.01,
				0.0593,
				0.7007,
				0.3703,
				0.0517,
				0.5105,
				0.0191,
				1.0,
				0.0097,
				0.0614,
				0.1478,
				0.2471,
				0.1809,
				0.2946,
				0.9925,
				0.945,
				0.3207,
				0.5252,
				0.2849,
				0.0015,
				0.9763,
				0.9904,
				0.4091,
				0.9899,
				0.5001
			]
		],
		"http://v.media.daum.net/v/20191202162711411": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191202113110582": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191202164435052": [
			[
				""
			],
			[]
		]
	},
	"2019/12/24": {
		"http://v.media.daum.net/v/20191224181618855": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191224230841096": [
			[
				"",
				"세 큰 스님 계속 실족 사라 \n 뭔가 이상하다",
				"관세음보살 관세음보살 관세음보살",
				"스님 스님 \n 적 명 스님 \n 크리스마스이브 떠난 적 명 스님 \n 퇴색 되어진 불심 불씨 던지시려고 이렇게 가셨나이까"
			],
			[
				0.4657,
				0.3969,
				0.0289
			]
		]
	},
	"2019/12/8": {
		"http://v.media.daum.net/v/20191208225416963": [
			[
				""
			],
			[]
		]
	},
	"2019/12/3": {
		"http://v.media.daum.net/v/20191203135707968": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191203135716972": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191203030810805": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191203144513301": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191203030206626": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191203174606226": [
			[
				""
			],
			[]
		]
	},
	"2019/8/22": {
		"http://v.media.daum.net/v/20190822153236589": [
			[
				""
			],
			[]
		]
	},
	"2019/12/7": {
		"http://v.media.daum.net/v/20191207104549174": [
			[
				""
			],
			[]
		]
	},
	"2019/10/29": {
		"http://v.media.daum.net/v/20191029155222189": [
			[
				""
			],
			[]
		]
	},
	"2019/12/16": {
		"http://v.media.daum.net/v/20191216161755547": [
			[
				""
			],
			[]
		]
	},
	"2019/8/26": {
		"http://v.media.daum.net/v/20190826030900462": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20190826174644286": [
			[
				""
			],
			[]
		]
	},
	"2019/12/12": {
		"http://v.media.daum.net/v/20191212101633601": [
			[
				""
			],
			[]
		]
	},
	"2019/12/29": {
		"http://v.media.daum.net/v/20191229101205740": [
			[
				"",
				"같이 간 일행 뭘 했지"
			],
			[
				0.0085
			]
		]
	},
	"2019/12/23": {
		"http://v.media.daum.net/v/20191223140500348": [
			[
				""
			],
			[]
		]
	},
	"2019/11/17": {
		"http://v.media.daum.net/v/20191117192152138": [
			[
				"",
				"종교 화합 빙자 하여 이슬람 수입 하는거 절대 반대 \n\n 그 들 들어간 지역 테러 없는 나라 없다 어떤 종교 타 종교 배척 하면 절대 \n\n 좋은 종교 할 수 없다 이슬람 들어오지 못 하게 하라",
				"저 해외 자주 가는데 \n 대부분 사람 들 종교 관계없이 선량합니다 \n 이슬람 위험하다는 편견 가진 일부 오히려 위험한 사람 들이죠 \n 우리나라 빤 쓰 목사 있 는걸",
				"풀 묵읏는데 덩치 보소",
				"이슬람 절대 화합 될수 없다",
				"여자 물건 취급 \n 강간 살인 해도 된다는 이슬람 것 들 \n 평균 애 명 이상 씩 낳고 \n 선진국 가서 아동 수당 받고 사는 것 들 \n 절대 유입 금지",
				"종교 종교 끝나야지 \n 힘 키워서 정치 권력 손 대는 순간 is 같은 악마 돌변 하게 된다 \n 걍 조용히 각자 하던거나 해야 함",
				"바로 이웃 나라 인도 화합 평화 안되고 있는데 무슨 우리나라 불러 들여서 저런 쇼 하는 건지 파키스탄 테러 단체 훈련 시키는 역할 건 다 알 있는 사실 무슨 화합 평화 한다고 저런 쇼 하는 건지 저런 쇼 또 무슨 수작 부리려고 저런 짓 하는 건지 우리나라 올 생각 꿈 구지 마라 우리 너 네 싫다",
				"이슬람 잠재 적 범죄 집단",
				"개독 개슬람 절대 타 종교 인정 하지 않음 저 거 다 쑈임",
				"정말 순수한 목적 불교 이슬람 서로 손 잡는다면 모르겠는데 은근 히 우려 되네",
				"한 손 칼 한 손 코란 외치는 이슬람 화합 \n\n 화합 빙자 해서 뒷 통수 \n 전세계 이슬람 화 시키는것이 저 들 목표 \n\n 대부분 사람 들 선량하겠지 \n 그래서 이슬람 허구 헌 날 테러 강간 하냐 \n\n 말 되는 소릴 해야지",
				"사기꾼 ㅎㅎ \n 웃는다",
				"모든 이슬람 IS 는 아니지만 \n 모든 IS 는 이슬람",
				"이슬람 신 위해 목숨 거 거짓말 허락 되는 무서운 종교 \n 이슬람 여자 한국인 남자 결혼 했다 \n 결혼 몇 년후 여자 결혼 전 자신 낳은 딸아 들 데리 한국 왔다 애 들 불쌍해서 한국인 남자 어쩔 수 없이 호적 올리고 함께 산다 \n 초혼 인척 하고 결혼 한 게 이슬람 이 죄 아니란다 신 위 한 일이 라면 어떤 거짓말 가능하다는 걸 티비 봤다 \n 충격",
				"최근 취업 학업 위해 한국 살면서 악법 정치 적 이슈 옹호 하는 일부 외국인 들 보았습니다 그 들 일부 한국 있으니 한국인 같은 권리 행사 싶어 할 뿐 아니라 한국 법 자신 원하는대로 바꾸고 싶어 합니다 지금 유럽 내 민족 간 끊임없는 분쟁 인권 평등 이름 누구 의무 없는 권리 주어 나라 주인 뒤 바뀌었기 때문 입니다 내년 정치권 인권 쟁이 다문화 쟁이 등 입 진보 세력 들 자 국민 들 진보 계층 이 간질 시키려 검은 머리 외국인 들 다문화 외노자 불체 자등 외국인 들 울트라 갑질 할수있는 초헌 법적 개",
				"코란 이슬람 제외 모든 종교 적",
				"어떻게 아들 엄마 명예살인 하는 종교 화합 하냐",
				"이슬람 OUT",
				"이슬람 죽으면 죽었지 절대 인정 안함 \n 가족 개종 하면 죽인다고 \n 화합 평화 \n 한국 여자 들 히잡 쓰고 다니길 바라는거냐",
				"말 화합 평화 저 들 말 섞이면 그 후 무슨 일이 터질지 두고두고 후회 할거다 말 현실 틀려 저 들 한 국내 인구 수 밀어 붙여 사람 죽는 꼴 봐야 알아듣겠 뉘 한 손 코란 다른 한 손 칼",
				"파키스탄 폭탄 테러 제일 많이 발생 하는데 니 들 입 평화 말 할 자격 있는거여 \n IS 출신 제일 많고 \n 너 네 들 울 나라 많이 올 려고 수작 부리는건 아니 증",
				"민주당 요즘 무슬림형제단 애 들 입국 허용 해서 고양시 세금 일산 교육 시키고 정착 지원 하는데 민주당 애 들 이렇게 이슬람 친 화 적 이렇게 와 국 툭 ㅋ 혜 제공 하는 민주당 이자스민 정의당 국익 전혀 도움 않 된다",
				"파키스탄 대해 잘 모르시네 \n\n 현지 마누라 있고 한국 일 하면서 한국 여자 결혼 \n 살다 버리구 현지 가는 경우 많다 \n\n 이슬람 자체 여자 종족 번식 위 도구로 사용 하는데 \n\n 종교 화합 좋지만 이슬람 너무 믿고 받아들이지마라",
				"굳이 안 해도 되는",
				"저 무슬림 들 진정한 무슬림 아님 \n 진짜 무슬림 들 유일신 사상 강해서 \n 다신을 믿는 사람 들 돼지 취급 함",
				"불교인 저런 거 할 시간 불쌍한 사람 들 도우 러 가세 이슬람 같은 소리 앉아있어 ♩♪",
				"이슬람 개독 없어지면 세계 평화",
				"미친 중 새끼 같은 이슬람 끼리 테러 죽이는게 이슬람 불교 국가 스리랑카 미얀마 태국 이슬람 때문 몸살 앓고 있는데 우리나라 이슬람국 되면 중 니 참수 될것이다",
				"당 해봐야 정신차리지 \n 그냥 가만 있으 쇼",
				"영국 실제 있던 일이 요즘 십 오 년 간 이슬람 중동 난민 교회 받아주었다 십 오 년 간 키워주고 배우게하고 그 후 기독교 개종 살다가 다시 청년 되더니 이스 람 개종 아 에스 갔다 \n 그런데 가서 죽을거 같으니 간 다시 받아 달라 \n 직접 키워 준 사람 들 피 토 하면서 욕 하더라 \n 진짜 배은망덕 이더라 그 들 저 민족성 \n 차라리 친 중 친일 살 이슬람 우리 진짜 망한다 나중 손 못덴다",
				"제발 들여오지마라",
				"속 는거다 이슬람 코란 이슬람 아닌 모든 종교 종족 들 개 돼지 여겨서 언제 죽 되어있다 당장 이용 할 가치 있기에 발톱 숨기 평화 인척 연기 하는 것 일 뿐 제발 정신 좀 차려",
				"테러 일으키는 이슬람 절대 반대 합니다",
				"스님 얼마나 잘 쳐 먹어 댔으면 저래 디 룩 디 룩 살이 쪘노 ㅋㅋㅋ 살이 아주 흘러내리네 ㅋㅋ",
				"한국 이슬람 적극 장려 할려고 아주 애쓰는구만 지금 한 국내 있는 모스크 분 차고 넘친다 한국 이슬람 필요없다 발 붙일 생각 하 덜말아라",
				"지금 그 들 한국인 눈치 보며 잠식 해 간다 평택 가보세요 바닥 수십 명 애경 근처 무섭게 기 도합 니 전국 모스크 세워 지는 날 금방 입니다 오히려 동북아 평화 중국 유지 해 갈듯 이슬람 중국 들어가지 못 하기 때문 이 뭐 이제 나 아니면 되 다음 후세 들 이스 람 때문 고통 겪으며 사는 시대 될것 임 \n 우리 무관심 때문",
				"이슬람 세기 초 아라비아 예언자 무함마드 완성 시킨 종교 절대 순종 요하 코란 하는 책 읽고 묵상 다 율법 반드시 켜야하고 거기 자신 종교 반대 하는 사람 죽이거나 손가락 자르는 등 이야기 많고 그것 행 했을 때 자신 보장 되는 천국 보상 있다는것을 믿기에 자신 종교 거부 하는 사람 죽이거나 잔인하게 처형 하는것을 의 여기기에 무자비하게 행 하는것이다",
				"이스 ㄹ 람 허위 평화 위장 해 한국 침투 하려는 거니 절대 속 선 안됨",
				"정신 빠진 어리석은 짓 하고있구나 \n\n 살모사 독 포기 못 사자 육식 포 기못하듯 이슬람 종교 화합 논 하는것처럼 정신 나간 미친 짓 세상 어디 있더냐 \n\n 지금 종교 이유 수 없는 테러 살인 저지르고 완강 적 대감 드러내는게 이스 람 근본 뭐 종교 화합 \n\n 한국 땅 타 종교 한번 화합 해봐라 그게 가능한 이야기 육식 론 자 채식 론 자 식성 바꾸는것도 불가능한데 그게 가능할 성 싶은가 그냥 개인 취향 성향 그걸 왜 양보 섞여야하는데 짬뽕 먹을 놈 짬뽕 먹고 짜장면 먹을 놈 짜장면 먹으면 되는거다",
				"간다 해결 됨 사진 찍고 그 동네 먹거리 맛보고 오는 꼴 비행기 표값 아깝다 단체 뭐 하는거 임",
				"이슬람 없는 나라 우리 나라 좋은 나라",
				"자꾸 종교 종교 하는데 이슬람 종교 이자 법 \n 불교 그닥 종교 같지 않은 종교 둘 화합 할지 몰라도 일반 적 종교 관점 대등하게 본다면 큰 오산 \n 과학 적 사실 인간 이성 중시 되는 선진 사회 저런 종교 확산 되는건 결코 바람직하진 않다",
				"불교 조계종 세계 평화 발걸음 박수 힘찬 응원 보냅니다 힘들고 어렵지만 가야만하는길 세계 하나 꽃 입니다",
				"스님 살좀 빼세요",
				"이슬람 인도 지금 엄청나게 전쟁 중 \n 그런 무슬림 친근 표시 한다면 \n 우리나라 기업 인도 정부 관계 어떻게 되는긔",
				"우리 이슬람 한국 점령 하는거 보지 못 하겠지만 만약 한국 망한다면 공산주의 아니고 친일 아니고 이슬람 때문 일것이라 믿어진다 \n 우리 처음 작은 문제 너무 관대하다 \n 소 잃고 외양간 고치는건 지금 시대 불가능 하다 인구 감소 이슬람 어이없는것에 무너진다 \n 중동 애 들 아시아 인종차별 하는거 모르다니 \n 해외 살 웬만하면 다 아는데 나라 사라지는거 아무 관심 없으니",
				"불교 그나마 좀 낳은줄 알았는데 \n\n 법륜 몰고 다니는 정토회 란곳 접하곤 아 불교도 이제 완전 쓰레기 구나 생각 들었다 말 도안 돼는 실천 과제 한 답시고 신도 들 대놓고 할당 해서 돈 뜻 어가 인도 순례 깨달음 의장 천 일 결사 뭔가 여 튼 할 때 택 없는 돈 받아서 정토회 건물 올리고 나머진 어디 찡 박는지 매번 연애 댈 꾸 다님서 홍보 열 올리고 즉 문 즉답 들어 보면 몰라서 안 하는거 하나 없고 알아도 하기 힘들어 하는 고민 여 튼 불교도 아주 막장",
				"\n\n ♪ 들이 나라 말아먹으려고 작심 했나 \n\n 이슬람 없애야하는 종교 \n\n 말 이통 하 않는 무지막지 이슬람 율법 모른다면 머 저리 땡 중 들아냐 \n\n \n\n",
				"개독 보다 미 친 것 들 이슬람 \n 대부분 선량하다고 \n 그 교의 자체 미 친 수준 \n 인류 유일신 종교 들 때문 늘 전쟁 반 목 살인 등 각종 만행 일어났다 \n 인류 아직도 유일신 믿는 건 인류 수치",
				"초청 하면 안 돌아가고 불법체류 한다 파키스탄 불교 선교 하다가 돌 맞아 죽어라",
				"얼마나 잘 쳐 먹었으면 띠 룩 띠 룩 살 돼지 쪘네 모든 종교 계 비슷한 실정 정치계 포함 기 득 세력 들 정말 없어 졔 야할 존재 들",
				"나 불교 중놈 들 살이 쪄가지고 운동 좀 해 앙",
				"비만 죄 아니지만 \n 무슨 스님 저렇게 뚱뚱하냐 채식 하는 사람 저렇게 뚱뚱한 것 처음 본다 ㅠ",
				"이슬람 세계 악 남녀 노소 불문 무슬림 때려 죽여 야한다",
				"이 생각 없는 땡중 들 이슬람 화합 안되는 종교 \n 지구 상 없 얘 할 종교 종교 화합 같은소 리마 \n 아래 댓글 이슬람 안 위엄 하다는 저런 안타까운 소리 하는 사람 \n 제발 어설픈 본인 아 는걸 평준화 하지마라 \n 가서 이슬람 경전 있는 십계명 읽어도 그런 소리 못 한다 \n 종교 화합 뭐 되게 멋져 보이 평화스러 보이지 \n 조금 시간 지나면 그것 때문 올 혼란 감당 못 한다 ㅉㅉ",
				"종교 통합 말세 징조",
				"이슬람 손잡고 뭐 하겠다는 거지 설마 정치 하겠다는 말 이",
				"유일신 믿는 종교 타 종교 이해 하려 하지 않습니다 자신 들 교리 진리 생각 합니다 그러니 항상 싸우지요 서로 이단 하면서",
				"꼴값 들떠네 수틀 리 이슬람 율법 들먹이면서 죽이면 끝 ㄲㅋㅋㅋ",
				"두 얼굴 이슬람 평화 단어 뒤 \n 숨겨진 무서운 모습 잘 분별 해야 한다",
				"모든 이슬람 테러리스트 아니다 하지만 테러리스트 가진 종교 이슬람 한 손 칼 한 손 코란 선의 가지 사랑 나눠주는 세상 사람 들 이슬람 종교 강요 하는 수준 넘어 목숨 내놓으라는 악마 종교 이슬람 있는 곳 피 있고 고통 따르게 된단 사실 일본 이슬람 근본 주의 세력 있는 곳 항상 피 비린내가 진동 하지",
				"빤 쓰 먹 사가 생각나네 \n 오늘 열심히 내렸을라 나",
				"개독 들 \n\n 그냥 태극기 집회 참석 해라",
				"기독교 이슬람 화합 어렵지 타 종교 간 가능하다 기도 교만 아집 가득 찬 종교",
				"개독 보고있나",
				"중 놈 들 니 네 재인 처럼 관광 다니냐 \n 놀고 쳐 먹어 돼지 된네요 조 민",
				"남 나라 가서 순진한 종교인 들 종교 통일 화합 그런 개 같은 소리 국내 잘 해 이 것 들",
				"화합 평화 너 네 쇼 있네 그럼 자국 있는 타 종교 왜 박해 하는데 앞뒤 안 맞잖 앙 너희 들 아시아 한국 찍었다면서 그래서 거짓 평화 쇼 위치 면서 쳐 들어오게 얘 네 종교 위해 서면 거짓말 서스름없 하라 가르친다면서 이슬람 모토 한 손 코란 한 손 칼 이슬람 아니면 죽이겠다는 뜻 그래서 이슬람 믿는 사회 잠정 또는 명예살인 가족 살인 등등 많이 이루어지고 있다 산업 현장 필요한 외국 빼고 지금 있는 이슬람 새끼 들 다 내쫓아야 된다",
				"조계종 미쳐가는구나 이슬람 어떤 종교 알 손 잡 \n 분별 못 하는게 총무 원장 돼어서 종교 팔 먹고 나라 팔 먹는구나 \n 수행 하 했더니 정치 하니까 이런 일 들 생기는 것",
				"♩♪♪♬♬♪ 한다 \n\n 이슬람 종교 화합 \n\n 저 땡 중이 뭘 몰라도 한참 모르네 \n\n 이슬람 종교 화합 다 면서 피키 스탄 양 아치 들 불러 들일 생각 아예 하지도 말거라",
				"개슬람 OUT",
				"조 개종 땡초 들 고기 먹고 사나 \n 저 피둥피둥 면상 봐라 빤스 전광훈 이 뭐 다른",
				"중동 지역 하루 편할 날 없는 것 이슬람 무슬림 때문 거 다 알고있는데 \n 중동 서 나라 헤 끼치는 어리석음 누구 위함 \n 미국 최고 지도자 들 우리나라 발티칸 가장 자유 나라 \n 부러워하는데 ㅉㅉㅉ",
				"종교 인간 ᆢ \n 종교 가장 인간 문제 \n 종교 이용 평화 백 날 해봐라 \n 인간 근본 성격 변하지 않고는 안된다 \n 사람 살리고 생명 소중히 여기는 것 \n 평화 지름길",
				"역겹다 얼마나 처 먹었는지 배띠 가 태 산만하다 그 고행 사치 의 한국 불교 그 옛날 염천 교 아래 잡배 수준 입니다",
				"그만 좀 하소 싫 타고 하잖소 이슬람 들여오는거 반 대 일 세",
				"종교 사기 사람 틀 묶어놓는 사슬 종교 자유 아닌 철창",
				"부처 알라 예수 나발 십 할이고 씹이고 조지 간 다 개 조오 ㅅ 까는 소리",
				"말 통 하냐 몇 년전 조계종 중놈 들 롯데 호텔 룸 양주 까며 카드 패 돌리던 영상 참 신선 했었는데",
				"우리나라 신기하게 세상 모든 종교 들 다 들어와있지만 기독교 불교 막강 강 때문 다른 수많은 종교 들 묻힘",
				"진정 성경 모르는 기독교도 아닌 자 들 득세 개인 취득 하니 \n\n 조용히 염불 들이 기를 해야하는 중 이렇게 세계 적 나서다니 \n\n 도리어 싸우는 코란 선한 불교 서적 전해 하 거늘",
				"종교 \n 마귀 마귀 만나네 \n 기독교도 마귀 꽉 잡고 있지",
				"얼마나 편안히 잘 처 먹었는지 수많은 생명 고통 관심 없고 \n 살 뒤 룩 뒤 룩",
				"우리나라 이미 개독 충분히 괴롭다 개슬람 사양 다",
				"뭐 하는 짓",
				"이슬람 잘 모르고 철 없는 짓을하는거다 \n 그 아들 잘알고 접근 해라 앞 웃고 뒤 \n 돌아 가선 뒷 통 때린다 철잆는것 병",
				"타 종교 개종 했다가는 \n 대가리 댕강 날리는 종교 \n 화합 한다 했다고 \n 어디서 헛소리",
				"종교 이념 정치 화합 안되는데",
				"온몸 탐욕 묻어있구나",
				"재벌 연구소 들 인건비 줄인다고 외노자 천만 명 이상 수입 해야 한다고 책 써 냈다 그 후 재벌 정부 안 재벌 앞잡이 들 외노자 무제한 수입 해서 이나라 헬 조선 만들었다 가게 망하고 직장 짤린 서민 들 막노동 식당 써 빙 해야하나 그것 불체 자 외노자 들이 다 차지 있어서 밥 굶어 야한다 서민 들 사상 최대 불황 겪는 대신 재벌 들 사상 최대 호황 누리 있다 다문화 성소수자 똥꼬 숭배 하는것두 진짜 보수 들 진성 진보 층 서민 들 대중 들 간 이 간질 시키려고 입 진보 세력 들 재벌 앞잡이 노릇 하며 국민 들 서민 들 피빨 먹으면서 헬조선 된거",
				"사람 동물 아니라서 말 중요하지만 \n 언행 일 치가 없고 표리 부동 종자 들 \n\n 처음 말 나중 말 다르고 \n 사람 생명 거짓말 더 좋아하는 종자 들 \n\n 알라 말씀 처음 나중 틀린 종자 들 \n 사랑 평화 모르는 것 말 약속 해도 \n\n 쉽게 깨뜨리고 복종 강요 복수 살인 즐기고 \n 누군가 사랑 해도 종교 올가미 씌워 정치 즐기는 종자 들",
				"평화 좋죠 근데 현실 봅시다 솔직히 이슬람 기독교 은 좀 저기 중동 생긴 두 종교 개독 개슬람 애 들 다른 종교 믿는 사람 들 어떻게 했는지는 좀 아시 분 다 아실 겁니다 다 죽 남자 노예 되고 여자 성적 당하죠 그래도 착한 한국인 병 걸린 분 들 좋아하실거지만 조용한 아침 나라 다른 나라 침략 해서 한번 분탕질 해 본적 없는 나라 대한민국 역사 어떤 가요 우리 ♩♬ 해야 합니다 세계 강대국 선진국 모두 다른 나라 침략 해서 부룰 쌓아서 잘난 척 하는 애 들 주도 권 잡고 있는거 다 아시",
				"똥 묻은 개 겨 묻은 개 나무란다 는 속담 생각난다 \n 제대로 된 종교 어디 있는가 \n 종교개혁 절실 하다",
				"여성인권 너무 유린 하는 ㅠㅠ",
				"역시 佛敎 입니다 한국 불교 \n 참으로 보기 좋고 훈훈한 소식 입니다",
				"중이 나서서 이슬람 드러오게 하겠군 \n 모스크 가 한국 늘어나면 어떻게 되는지 \n 나중 후회 해도 늦는다 절대 반대",
				"믿지 않는다 하여 \n 하늘 자식 하는 사람 들 \n 지옥불 던져 버리는 당신 들의 신 \n 난 당 최 이해 할 수가 없다 \n 차라리 난 지옥 가서 \n 당신 신 버림 받은 그 억울한 영혼 들 \n 구제 하겠다 \n 법정 스님",
				"끼리끼리",
				"종교 때문 국가 분열 분단 된다면 잘 못 된 것 \n 중세 때 로마 가톨릭 정치 개입 왕권 좌지우지 하다가 왕 교황 교황 왕 죽 전쟁 했는데 역사 보면 절대로 종교 단체 정치 개입 하면 나라 \n 망해요",
				"할 짖이 없어 저런 버러지 들 손잡니",
				"머 할라고 저런 ㄱ ㅐ 짓",
				"한국 기독교 더 문제 아닌가 목사 님 덜 소리 내리고 빤 쓰 질러",
				"이런 글 개독 들 설치내 \n 그래서 개독 개독 하는거야",
				"아름답네요",
				"이슬람교 얘기 나오면 시도 때 없이 테러 어쩌 하는 놈 들 뭐 원수 졌냐 저 사람 들 여기 악플다는 니 들보 착하고 성실한 사람 들 정신차려",
				"이슬람 잠재 적 범죄 집단 기독교 잠재 적 여신 강간 범죄 집단 세금 탈루 집단 \n 불교 무소유 땡 중이 그랜저 타고 다니는 집단 ㅋ \n\n 그리고 가장 큰 문제 신도 들",
				"종교 수행 자라기보다 조폭 연상 케 하는 근 육질 덩치 행색 \n\n 잘 먹어서 인지 피둥피둥하 보이는 모습",
				"어떤 중이 부처 목적 윤회 금지 아냐 이 걸 하려면 애 낳지 태어난자 들은 일찍 죽고 이렇게 설법 하는 넘이 없지 ㅡ 왜 이럼 굶어 죽으니까 먹고 살 자고 하는 짓 중 하나 중이 목사 나발 다 개 빠는 소리 인간 간의 유전자 투쟁 선두 선 단세포 후예 일 뿐",
				"우리나라 개신교 목사 IS 골수 테러리스트 보다 더 위험한 목사 있습니다 \n\n 이 놈 청와대 앞 가서 대통령 목 따겠다고 밤새 소리 지르는 놈 입니다 \n\n 힘 남 때 당신 부인 빤스 벗기는 놈 입니다 \n\n 이 놈 위험하면 위험했지 이슬람 이 개신교 목사 덜 위험하죠",
				"이슬람 기독교 의식 높네 ᆢ",
				"좋은 행사 했네요 \n 이번 기회 기독교 없애 버립시다",
				"꼴갑 싸는 땡초 들 이슬람 손 하기야 남자 남자 끼리 여자 여자 끼리 올 대까지 왔다 불교 이슬라 이 어떠니 서로 속궁합 맟으 good 빨갱이 줄 대 문 정권 놈 들 권력 많 지키면 ok 니 네 들 인간 고귀한 존엄성 저당 잡혔니 한 백년 후의 우리 민족 우리 조국 그려 봤니 이 무지 ♪♬ 들아",
				"스님 들 속지 마세요",
				"잘못 하면 한 방 훅 갑니다 후회 하면 늦습니다",
				"오살 넘 들 is 손잡는다고 때깔 중 들",
				"세기 이후 지구촌 \n 무신론 곧 평화 입니다 \n 나 무신론자 무신론 만세",
				"땡 중주 안 박 은애 들 있냐",
				"종교 간 평화 화합 이야기 했다는데 뭘 어떻게 했다는 건지 기자 님 스님 모스크 관광 간것 같은데요",
				"개독 들 보다 훨씬 낫다",
				"쓸데없는 짓 하려구 해외여행 다니지 설악산 입장료 빨리 없애라 ♪♪ 놈 들 국민 들 상대로 통행료 받아내는 종교 있냐 이건 무슨 지역 건달 들 아니고",
				"정의 종교 기독교 없다 \n 기독교 가치 받 드는 나라 진정한 자유 \n 선진 민주주의 누릴수있다 역사 증명 해준다",
				"불교 원래 종교 로서 기복 신앙 충실한게 아니라 철학 가까웠다 대 종교 라지 불교 신 없다 누구 마음 속 부처 있고 수련 수양 부처 경지 오를 수 있다고 할 뿐 부처님 먼저 그 길 닦으신 분 후세 그 길 알려주신 분일 뿐 그래서 불교 어느 종교 각 세우지 않고 화합 할 수 있다 오히려 기독교 이슬람 한 뿌리 같은 신 모시는데 서로 싸우고 피 흘리는 것 성직자 들 이권 놓고 다투기 때문 대가 성 복 받겠다는 신도 들 과잉 충성 때문 싸우지 마라",
				"타 종교 이해 인정 하는 대한민국 불교 훌륭하다",
				"저기 왜 간겨 순진한 겨 포교 포교 당하지 마시고 오삼 오지랖 도를 넘었네",
				"is 가담 사람 들 가담 전 주변 사람 들 평가 그 사람 너무 좋은 사람 이었는데 조용하고 친절한 사람 이었는데 평가 많이 한다 무슬림 들 꾸란 가르침 결국 따르기 때문 알라 죽 하면 죽인다 이슬람 대해 객관 적 공부 하면 알 된다",
				"스님 형님 한 등 빨하시네",
				"신 뜻 안중 없고 \n 인간 맘대로 \n 웃기는 종교",
				"전부 땡초 들 안보 \n 법정스님 명진스님 같은 분 한 분도 안 보이는구나",
				"속",
				"채식 하면 저렇게 살이 디 룩 디 룩 찔수있나 \n\n 부럽다",
				"땡 중 들이 뭐 하려 돈 쓰면서 파키스탄 갔노 \n\n 신도 들 갖다 바치는 헌금 너 네 들 그런 해외여행 다니면서 폼 잡으라고 준돈 아니다 \n\n 저 것 들 모가지 참수 되는 꼴 봐야 정신 차리려나",
				"정말 안 어울리는 그림 ㅎㅎ 하나 신 믿어야 한다는 사람 들 무상 무아 깨쳐야 한다는 사람 들 한 자리 모여 세계 평화 얘기 하다니",
				"왼쪽 첫 번째 마지막 사진 \n 나이 방 낀 중 \n 멋있네 \n 염불 언제 외울까",
				"쑈 ㅈ ㅣ 랄 하지말고 \n\n 한국 ㅊ ㅕ 오세요 빨리 ㅅ ㅣ 파",
				"스님 재수없음 폭탄 맞아요 \n 거길 왜 가요",
				"종교 간 평화",
				"놀고 들있네 \n\n 생쇼 해 \n\n 국민 들 이슬람 고고싱 ㅋㅋ",
				"가끔 종교 란 것 종교 존재 하기 위해 종교 있는 건지 정말 인간 이롭 게 평화 위해 존재 하는 건지 알수가 없다 차라리 종교 없었다면 종교 갈등 인한 사망자 훨씬 적었을거라 생각 한다 이 정말 세상 필요한 것 잘 모르겠다",
				"꼴통 들 끼리 만났네 ㅎㅎㅎ",
				"똘중 끼들 시키지도 않은 일 ♪♬♩♪♪ 무슬림 세 확장 되는 순간 늘 본색 들어내는거 모르니",
				"모든 무슬림 테러리스트 아니지만 \n 모든 테러리스트 무슬림 입니다",
				"평화",
				"말 그대로 스님 아니라 중",
				"이런 걸 가지 ggolgab 함",
				"러시아 \n 대통령 \n\n 푸틴 \n\n 이슬람 사원 모스크 의 \n\n 신규 허가 금지 했다 \n\n 이슬람 \n 러시아 전파 차단 목적 \n\n 알라 후 아크바르 \n\n 러시아 \n 국교 러시아 정교회 천주교 같은 형제 종교 \n\n 푸틴 \n 러시아 정교회 \n 신자 \n\n 예배 하는 푸틴 대통령 \n\n https://www.youtube.com/watch?v=9f00NkZV6CI",
				"이슬람교 무서운 종교",
				"아이고 의미 없다",
				"E mcc \n 색즉시공 공 즉시 색 \n\n 짜가의 연기론 적 통일 장 공식 \n P SC C s × t \n\n P 현상 S 본질 법 다르마 불성 자성 이데아 도 알라 신 등 \n C 조건 환경 등 s 공간 t 시간 \n\n 따라서 인생 삶 본질 등 S 가 궁금하면 예외 없이 우변 \n C 로써 P 를 무수 히 자세히 쪼개 보고 분석 하면 되는 것",
				"모든 종교 인간 지 베 하 기 위 수 단일 뿐",
				"옳은 종교인 몇 된다고 매국노 들 \n 명예살인 염산테러 원조 아닌가 \n 옛날 언론 보도 많이 해주더니 이제 이슬람 좋다고 보도 하네 쓰레기 들",
				"이슬람 이용 당하는 행동 \n 이슬람 종교 아님",
				"속지 마라 중생 들 \n 이슬람 믿지못 할 종교 \n 괜히 쓸데없는데 종교 간 대화 웃기 있네",
				"이슬람교도 들 폭력 적인건 개독 들 종교 적 우윌할것 없지만 하여간 우월한 지휘 한마디 돈 많고 쪽수 많은 걸 밀어 부쳐 타 종교 배척 하려는 적개심 부터 시작 하여 다른 종교 집단 이단 몰아 살육 일삼 대서 그런 거지",
				"ㅇ ㅇ",
				"깝 들 좀 떨지맙시 개독 지겨운데",
				"타국 돈 주고 뻘짓하 제발 내실이나 챙기십 쇼",
				"둘 손잡고 개독 새끼 들 매장 시켜라",
				"둘 다 쓰레기 ⟨ 예수 하느님 직접 만 나본 그 들 한 몸 되어 천지 개벽 후천 영생 세상 이끌 미륵 네이버 카페 vfblack ⟩ 내 카페 가입 카톡 자기 소개 및 충성 맹세 해도 살 까말까 이니라",
				"대다수 무슬림 그 속옷 목회자 그 놈 백만배 더 위험하다",
				"각 종교 이상한건 아닌데 그걸 이용 하는 인간 들 결국 종교 이유 서로 죽고 죽 하니",
				"remove muslim \n 아직도 중세 줄 알 \n 지하드 계속 하겠다는 위험한 것 들 \n 그게 바로 테러 \n 수꼴 들 이 점 사회주의 똑같은데 \n 왜 무슬림 몰아내라고 말 안해 \n 예 레이 나베 chang 女 ㅅ l 足 ㅅ Н 끼 \n 친일파 후레 ス ㅏ 식아 \n 니 악플 단 것 들 다 신고 했다며 \n 사이버수사대 출동 시켰다며 \n 이 젠 내 댓글 들 지워 대네 \n 뭐 그리 무서우셔 \n 어디 신고 할테면 나도 신고 해봐라 \n 니 아들 이 거 영어 써줘야 읽을 수 있지 \n 가볼 일도 없을 법원 구경 좀 해보자 \n 약오르지 메롱이 犬女 아 \n 이 것 인시 위니 표현 자유 맞지요 \n 나경원 대표 님",
				"멋집니다",
				"중놈 들 더럽게 할 일도 없구나 \n 해외 쳐 나가서 쇼 사진 박는 건 문재인 배운 것 같다 \n 정말 큰일 났구나 \n 저런 놈 들 교류 하면 \n 결국 한국 저 놈 들 강간 실험 장이 되는거다 \n 이슬람 이맘 들 중 강간 마가 많다",
				"난 궁금해 풀 드시는 분 저리 살쪄",
				"중동 이슬람 과격 테러 단체 있고 \n 우리나라 전광훈 빤스먹사 있다",
				"종교 간 화합 빙자 하면서 엉뚱한 짓거리 하지마라 그동안 뻘짓들 많이 했다",
				"원래 불교 타 종교 갈등 없다 \n 갈등 하는 기독교 특히 한국 개신 괴독교 가 이슬람 대화 해야지",
				"부처님 이교도 옷 먹을 것 주지 말 하셨는데 인도 부처님 성전 를 깡그리 없앤 이슬람 뭐 한다고 \n 제 정신 이",
				"시대 환경 따라 섞이고 바뀌어질 수 있다는게 진리 인지 의심 되네요",
				"하여튼 한국 스님 들 부처님 제자 아니라고 만천하 고하 다니네 부처님 가사 없는 중 들",
				"종교 지도자 들 인상 왜 저러냐 \n 그래도 목사 님 안 계셔서 다행",
				"스님 그만 좀 드셔야겠습니다",
				"타 종교 배척 교리 로서 당 연 시 \n 타 종교 배척 위 폭력 정당화 하는 종교 \n 종교 아니라 사회 적 갈등 기 폭 제일 뿐 \n 다만 여기 먼저 알아야 할 기본 적 사실 이슬람 원래 그런 종교 아니란 거 \n 우리나라 일부 개신교 교회 성경 교리 제멋대로 해석 해 \n 헌금 통한 부의 축적 사회 적 갈등 조장 하 듯이 \n 이슬람 중 일부 잘 못 된 논리 이슬람 이미지 폭력 더럽히고 있을 뿐 \n 문제 그런 잘 못 된 일부 다수 되는 순간 \n 그게 본질 된다는건데 요즘 추세 심히 우려 긴 하지 ㅠ",
				"불교 또 정치 끼어들려고 하는구나 스님 들 덩치 좀 보소 디륵디륵",
				"이슬람 어떤 종교 인지 알고서 저러나 알 만하",
				"극 소수 이슬람 과 격파 들 때문 \n 대부분 이슬람 선량한 사람 들 \n 도매 꿈 매도 당함 \n\n 이슬람 종교 문화 우리 \n 포함 서방 세계 그것 판이하게 다름 \n\n 미안하지만 배격 시 할 필요 \n 분명히 있음",
				"개독 독주 막기 위 방편 괜찮은 듯",
				"종교 나쁜게 아니고 사람 나쁜것이다 \n 종교 정치 적 이용 해쳐 먹는 쓰레기 들 때문 선량한 신도 들 피해 주는것이다 자기 권력 위해 자기 부의 축적 위해 종교 팔 정치 해쳐 먹는 쓰레기 들 규탄 한다",
				"저 것 들 스님 아니다 \n\n 뭘 잘 처 먹었는지 피둥피둥 살 봐 \n\n 부처님 가르침 종파 따지고 \n\n 돈 관리 하고 그런 게 아니다 가짜 들",
				"이슬람 테러 분자 만든건 기독교 책임 있다 타 종교 배척 하는 기독교 수 세 기전 십자군전쟁 때 부터 이슬람 기독교 전쟁 역사 시작 되었다",
				"중놈 들 귀국 후 룸살롱 뒷 풀이 하겠지",
				"유일신 신봉 하는 종교 타 종교 분쟁 하게 된다 선 빙자 악마 된다 차라리 무종교 평화 더 도움 된다",
				"예수 그리스도",
				"쳐 놀고 있네",
				"유교 양반 독재 둔감하군",
				"잘 봐요 재벌 기득권 방송 언론 종교 쟁이 인권 단체 다문화 페미 동성연애 자 한 세트 움직인다는거 저건 틀림없이 이 땅 망하게 하기 위 배후 있다는거야 저런 것 들 설쳐도 맞 시위 못 하는 한심한 민족 나라 진짜 어디서 굴러 온 이 젠 안방 마님 노릇 하겠다는 거 인구 감소 외노 자로 해결 하겠다는 재벌 기득권 매국 언론 들 사이비 진보 단체 들 입진 보노 동 단체 등 음흉한 속뜻 임 결국 지금 지옥 헬 조선 상황 개선 하기 거짓 눈 속임으로 불체 자 방치 난민 도입 외노자 도입 더욱더 무분별 다문화 미래 준비 한다는 것임",
				"이건 내 십년 전 한 말 불교 이슬 림 도교 췬주고 힌두교 여호와 증인 통일교 사회주의 사상 등 개신교 제외 하나로 통합 된다 개신교 제외 다른 종교 사상 들 인 본 주의 기반 두고 더 깊숙히 들어가면 마귀 숭배",
				"도마뱀 용의 머리 밟아서 숨통 끓어 놓을 텐데 \n\n 내 다른 것 못 하고 포도 즙 통 용의 머리 넣는데 뭔가 할 수 있을 것 같은데 예수님 용 머리 포도 즙 밟듯이 밟아서 그 꼴 봐야겠는데 꼭 봐야 할 텐데",
				"종교 간 화합 중요하지만 조계종 총무 원 권력 다툼 조폭 수준 어찌 하고 먼 곳 가셨나 자승 꼬붕들",
				"어둠 어둠 끼리 통한 다 \n 그러나 그 어둠 이나라 몰고 오지말것",
				"종교 하나 대기업 \n 이 세상 사라져야 할 것 중 하나",
				"쑈 하는구만 ㅋㅋㅋ",
				"별 짓 다 앉았다",
				"♪♪♩♬♪♪",
				"우리나라 절터 대부분 터 나쁜 곶 있다고 \n 하던데",
				"이슬람 뭔 지 모르지 \n 이슬람 정말 평화 말 하려면 코란 버려라",
				"대다수 이슬람 선량해도 근 본 주의자 들 제어 할 수 없는 체제 문제 \n 살 루시 디 악마 시를 쓰자 호메이니 파트 내 걸 작가 출판 자도 처형 할 것 요구 했다 호메이니 죽어 이 파트 철회 불가능하다 \n 루시 디 이슬람 대해 사과 뒤 이란 처형 철회 선언 했지만 도처 폭동 발생 일어 번역자 참수 이탈리아 노르웨이 터키 번역자 테러 등 테러 아직도 진행형 \n\n 대다수 북한 중국 일본 독일 국민 선량해도 북한 중국 제국 일본 나치독일 위험하다 \n 김정은 중 공단 군국 주의 나치 제어 불가한 체제 때문",
				"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
				"문제 유일신 맹목 적 믿는 종교 입니다 \n 그 들 타협 것 모르고 타 종교",
				"겉모습 현혹 되지말라 \n 자유 민주주의 사회주의 대결 \n 사회 주의자 들 모든 종교 침투 해 있다",
				"잘 모르면 개 소리 마라 불교 유일신교 화합 안된다 그냥 서로 행복한 세상 만들자는 게 교리 아니다 하나 신은 없다고 하나 유일신 어떻게 화합 되냐",
				"성직자 너희 들 끼리 평화 맨날 애기 해도 신도 들 아니다",
				"종교 끼리 쇼 하든 말 이슬람 우리나라 넘 보지 마라 이태원 이슬람 사원 근처 한국 가장 위험한 곳",
				"종교 화합 불교 무슬림 \n 분쟁 경우 드물다 기독교 저 길가 \n 종교 화합 할 만하 \n 걍 종교 교류 제목 바꿔라",
				"이슬람교 싫어하지는 않지만 우리나라 들여오지말아라",
				"세기 어떤 종교 시 대 착오 적",
				"이슬람 불교 스님 이슬람 지도자 묘 하게 대 조 적임 \n 스님 머리 수염 깨끗이 밀고 이슬람 종교인 모발 수염 정글 \n 마치 음양 조화",
				"모든 무슬림 테러리스트 아니다 \n 하지만 모든 테러리스트 모두 무슬림",
				"서로 손잡고 \n 개독교 박멸 하자",
				"원 시시대도 아니고 종교 무슨 종교 종교 것 없다 종교 선량한 사람 들 눈 멀게 하여 죽음 길 들어가게 하는 범죄 저질르고 있는 것 우리 알 믿고 있는 종교 잘 이해 되지 못 한것을 모르고 잘 이해 된것으로 알 믿고 있는 것 오랜 과거 오늘날 전래 되어 관습 화 하여 문화 화 하고 우리 일상생활 행 하여진 것 이기 선입관 판단력 부족 사고력 부족 많은 사람 들 무의식 무비 판적 받아 드리고 종교 빠져 살다 죽어 가고 있습니다 어르신 말씀 !http://blog.daum.net/mbbbk",
				"선 그라스 낀 땡 중 뭐",
				"절 그나마 적은데 교회 치킨 집 ♩ 많음 종교 절대 안 믿음 신도 들 등처 먹기 바쁨",
				"대한민국 개독 북한 송환 법좀 추진 되었음 합니다 진정 오지 복음 활동 하 진짜 복음 전하 신자라면 마다 할 일 없음",
				"종교인 들 화합 소통 응원 다",
				"의미 없다",
				"전광훈 이 생각난다",
				"상대 이해 포 용할줄 아는것이 진정한 종교",
				"총무 원장 뱃살 빼시고 의전 및 생활수준 낮추세요 \n 민초 공양 자신 들 존재 함 인식 하길 바랍니다",
				"종교 이런 면 필요한것이다 혹세 무민 평화 위장 타 종교 의대 공격 이미 종교 아니다",
				"ㅋ 돌 팔이 땡 중 들이 별 짓거리 다 싸 돌아 다닌다 \n 면 벽수 용맹 정진 해도 해탈 일각 힘들거늘 배 터지게 처 먹고 장삼 자락 휘두르며 저런 짓거리 빠져있으니 저런 패 들을 어찌 수도자 하겠느냐 \n 호구 책 대가리 빡빡 밀고 지폐 몇장 얻으려고 반야심경 흥얼 대 땡중 들 종교 란 원래 사기 는걸 이미 알고있으니 저렇게 겁 없이 까불 대는거다 \n 저 업 어찌 갚을꼬",
				"초식동물 커요",
				"나무 석가모니불 🙏 \n\n 가만히 살펴보고 또 생각 해보면 \n\n 모든 존재 모든 고통 벗어나고 \n\n 모든 존재 항상 건강하고 행복하기를 \n\n 바라는 마음 행동 종교인 가져 야할 제 일가 덕목 이 수행 아닐까 합니다 \n\n 나와 남 모두 같이 행복 하기를 바랍니다",
				"종교 지도자 그 들 뭘 해 일반 소시민 보다 타락한 윤리 도덕",
				"종교 간 대화 세계 평화 만들자",
				"파키스탄 가서 혹시 xxx 찾지마라 \n 종교 지도자 하면 전광훈 생각 난다 \n 진짜 종교인 산이 움막 잘 안 나온다 \n 감투 쓴 놈 들 다 믿음 안 가서 \n 미안혀",
				"저 돼지 중 봐라 얼마나 쳐 먹고 빈둥거렸으 개 기름 좔좔 흐르는구나 수련 수양 뒷전 성불 개똥이 \n 주지 육 림 빠져 사냐 쉽 새기야 개슬람 손잡고 싶으면 개슬람 나라가서 중질해 쳐 맞아 뒤지게",
				"미친 중 새끼 이슬람 머 하는 짓 니 행동 인해 우리나라 이슬람 먹잇감 되고 있다",
				"불교 솔직히 종교 개 아니지 \n\n 기독교 이슬람교 가 그래서 싸우는거지 \n 자기 절 대신 때문 \n\n 불교 뭔 신이있냐 \n 그냥 깨달음 얻은 부처 있지",
				"잘 하셨습니다",
				"정신병 자 들이 모였구나 어떻게 불교 이슬람 하나 되냐 \n 서로 맞지 않는데 정신 병자 들",
				"이슬람 보대 기독교 더 위험하지 \n 역사 적 이슬람 현재 죽인 인구 기독교 월등히 높고 모든 이 세계 일어난 전쟁 전부 유대교 기독교 무리 결과",
				"스님 이슬람 기독교 중재 바랍니다",
				"빤 쓰 목사 뭐 하냐",
				"턱쭈가리 여왕벌 앉 잤냐 \n 우 째 그리 확 붙어 있냐 \n 근데 유일신 섬기는 죵쟈 들하곤 \n 절대 안된다 \n 기대마라",
				"조폭 줄",
				"덩치 보소 풀 먹으라 했건만",
				"모두 행복할 수 있도록 \n 평화 위해 노력 합시다 \n 세계 한마음 한 뜻 요",
				"웃겨 성",
				"조아요",
				"얼마나 쳐 먹었으면 저리 뒤 룩 뒤 룩 쪘냐 \n 일해 땀 흘려서 사기꾼 들",
				"차라리 돼지고기 머곡 만나라고 ㅡㅡ 무수 림 돼지 ㅡㅡㅡ 돼지",
				"ㅋ ㅋ 풀 안 드세요",
				"무슨 스님 저리 살이 쪘노",
				"똥 포대기 싸고 잡 빠졌네",
				"빤 쓰 목사 뭐 하냐 ㅋㅋ",
				"됐고 우리땅 오지마라",
				"돈 미친 대한민국 종교 손잡으면 같이 썩어 간다",
				"실천 하지 않는 \n\n 종교 의미 없다",
				"한국 개독교 가장 위험하다 \n 한국 개독교 목사 \n 종교인 중 성폭행 위 재산 부귀 영화 위 정치권 력 유착 위 불법 비리 위",
				"개독교 애 들 만 정신 차리면",
				"고기 목 먹으서 뚱뚱한거요 \n 영향 불 균형 것 모르시요",
				"그래도 이슬람교 개독교 만배 낫다 모 슬림 들 자신 들 종교 믿음 신념 가진다 대한민국 개독 들 pure Christians 들이 아니 그냥 이 단교 오직 자신 들 이익 추구 하는 사 기 집단 들",
				"개독 이슬람 낫 \n 이슬람 원래 성직자 없어 신도 들 착취 안 한다 \n 빤 쓰 목사 같은거 없어 우리 개독 박멸 위해 이슬람 보급 해야 한다",
				"쇼 작작 \n 고기 못 먹는데 저렇게 비만 ㅎ \n 비만 ㅎ",
				"외국 나 가보니 나이 많은 웃 어른 sir 존칭 쓰는 사람 예외 없이 무슬림 이 더",
				"어디서 고기 뜯어 잡쉈나 원 행 스님",
				"이 젠 개슬람",
				"이슬람 현 개신교회 훌륭한 종교",
				"손잡고 \n 개독교 말살 하자",
				"미국 개독 국가 전세계 저지르는 만행 봐라 나쁜 짓은 개독 다 한다",
				"스님 작자 수행 인하고 얼마나 잘 처 먹었으면 \n 돼지 살 띠 룩 띠 룩 찌웠",
				"이 것 진정한 평화 입니다",
				"이글 배타 적 유일 신 기독교 나가라",
				"억 대 도박 룸싸롱 첩질 각 목패 쌈질 일삼 는 땡 중 놈 들 주제 \n 테러 이슬람 평화 \n 똥파리 들 웃겠다",
				"우리나라 조계종 \n 완전 썩은 돈벌이 종교 사이비 들 \n\n 전국 방 방곡 문화재 관람 료 받고 있는 미친것 들 \n\n 세계 통 행세 징수 하는 짐승 들 \n 조계종 뿐",
				"자기 종교 안 믿으면 지옥 간다 말 하는 개독교 가장 독선 적 종교 \n 무종교 타 종교인 인정 할 줄 모르는 독선 적 종교",
				"중 놈 이 또 쓸데 없는 짓 하네 \n 이슬람 가까이 할 종자 들 아닌 것 모르냐",
				"이런 노력 보기 좋다",
				"불교도 할 짓거리 젖 없네 \n 저런 인권 없는 종교 빌붙어서 그 카 가냐 \n 쓰레기 같은 불교 그 기 오지마라 \n 그 기 결혼 살어 땡 중",
				"이슬람 \n 박정희 들여 온것",
				"자 한당 민주당 사람 들 질 다름 자 한당 당 대표 원내 대표 안 더러운 놈 들 없고",
				"종교 철학 양립 되는 것 아니다 철학 적 탄탄한 종교 불교 이슬람 맞다",
				"이슬람 아무리 위험해도 당신 마 누리 니 내 신도 임 증명 하기 위해 빤스 내리거라 하는 목사 \n\n 당신 가정 덜 위험할 겁니다",
				"그래도 황 교활 전강 운 낫다",
				"다른 종교 인정 한다는 것 다양성 인정 한다는 것 \n\n 그동안 이슬람교 세계 지탄 받은 이유 중 가장 큰 문제 다른 종교 인정 하지 않는 독선 주이에서 \n 비롯 됐다 \n\n 두번째 기독교 세력 제국주의 성향 이스라엘 미국 영국 등 세력 적극 적 대항 했기에 \n   이슬람교 세력 탄압 받아 왔다 \n\n 두번째 어쩔 수 없는 부분 첫 번째 인 다양성 인정 이슬람교 정당성 갖을수있는 종교 되는것이다 \n\n 천주교도 독단 을 보내며 다른 종교 인정 한 게 얼마 않 된다 \n\n 이제 기독교 바꾸면 되는데 그게 될까",
				"세상 넓어서 문화 예술 종교 \n 어느 분야 누구 \n 눈 크게 뜨고 발폭 넓혀 야해요 \n 옛 성인 들 앞 다투어서 \n 나라 구 \n 후손 살도록 노력 하셨어요 \n 이상한 말 자제 합시다",
				"불교 천주교 이슬람교 같은 종교 끼리 화합 하는 모습 보기 좋다고 생각 하면 큰 오산 입니다 \n 비유 하자 살인 범 강간범 인신매매 범 들 끼리 잔치 벌이는 것 같습니다 \n 사람 선악 먹고 음란해졌고 그로 인해서 성적 쾌락 함께 하나님 닮아서 선했던 곳 사망 \n 그로 인해서 육신 죽게 되었습니다 그런데 저자 들 예수님 믿지 않고 하나님 피조 하신것 들을 우상숭배 하는 자 들 로서 악의 무리 들입니다 사람 누구 선하지 않고 저자 들 다 죄 지으면서 저런 종교 몸 담고 \n 선하다면서 봉사활동 하고 그렇습니다 당신 일과 욕설 폭",
				"문재인 정부 세계 국민 들 생체실험 해서 \n\n 차 산업 실험 뇌 실험 ai 실험 바이오 헬스 실험 감시 통제 실험 등 이용 있습니다 \n\n 전파 무기 마인드 컨트롤 무기 \n\n 검색 해보세요 피해자 들 어떻게 사는지 아십니까 \n\n 다 당할 수 있는 it 환경 첨단 과학 환경 만들어져있습니다",
				"이슬람 놈 들 절대 한국 오지마라 이 제 한국 타켓으로 삼고 포장 그럴 싸한 평화 나불대고있는 놈 들 중놈 살이 디 룩 디 룩 찐것 봐라 얼마나 술 고기 처 먹었으면 ㅁㅣ 치 ㄴ 노 ㅁ 거길왜 가냐 머 ㅇ 처 ㅇ 한 놈 이용 당하는것도 모르고",
				"이세 상 모든 전쟁 과 악 배타 적 기독교 부터 발생 나머지 종교 화합 해야",
				"이슬람 OUT",
				"쓰레기 들 축제 ㅋㅋㅋㅋㅋㅋㅋㅋ",
				"중 들 공짜 해외여행 갔네",
				"고스톱 한판",
				"한국 불교 일단 내부 정화 시키지요",
				"철학자 입장 종교 \n 일종 정신병 이라 합니다 \n 그런것 같습니다 면면 보면요 \n 어떠한 종교",
				"개도꾸 어찌 해봐라 땡중 들",
				"이 단 끼리 재밌군",
				"우리 빤스목사 나쁜 종교 있을까",
				"땡 중 개슬람 땡 중 들이 산속 처 박혀서 풀이 처 먹지 뭐 하러 발품 팔고 처 댕기 돈 준다더냐",
				"쟤 들 둘다 믿는 신의 이름 이름 \n 다를 뿐 다 마귀 새끼 믿는다",
				"체식 하는 인간 들 돼지 되는게 \n 도저히 이해 안되네 \n 나 그 란",
				"스님 들 풀 먹는다는데 \n\n 전부 덩치좀 보소",
				"불교 저러니 빙 신 소리 듣지 불교 너희 쨉도 안 돼 이슬람 한 테 화합 같은 소리 하고있네",
				"뻘짓 \n 도박 하지마라",
				"땡 중 들이 엄청 부하오",
				"우리나라 조계종 \n 완전 썩은 돈벌이 종교 사이비 들 \n\n 전국 방 방곡 문화재 관람 료 받고 있는 미친것 들 \n\n 세계 통 행세 징수 하는 짐승 들 \n 조계종 뿐",
				"우리나라 조계종 \n 완전 썩은 돈벌이 종교 사이비 들 \n\n 전국 방 방곡 문화재 관람 료 받고 있는 미친것 들 \n\n 세계 통 행세 징수 하는 짐승 들 \n 조계종 뿐",
				"빤 쓰 목사 있는줄 아냐 더햔 중놈 있다는",
				"중 들 참 팔자 좋다 \n 해외 쏘다니며 국제 적 노 \n 국립공원 위치 절 들우 이 젠 \n 입장료 삥 좀 그만 뜯는게 어떠냐 \n 이슬람 쓰레기 들 무슨 대화 \n 저 것 들 자살 폭탄 테러 하 쓰레기 들 \n 대화 되나 \n 니 들 욕 하는 한국 기독교 문제 많아요 \n 테러 안 한다 \n 불교 중 들 조용히 수행 하시고 \n 이슬람 뭐 할 생각 아예 하지 마라 \n 한 국내 중국 쓰레기 \n 외노자 이슬람 쓰레기 감당 벅차다",
				"요즘 종교 프랜차이즈",
				"우리나라 승려 왜 뚱뚱하냐",
				"한중일 불교 후루꾸 부처 가르침 혼동 주는",
				"풋 하 하 하 그냥 웃지요",
				"저 원 행 스님 \n 삼천배 하겠어 \n 저리 뚱뚱해서 \n 아무리 코끼리 풀 먹는다고 새벽 예 불하 종일 수행 하는데 언제 살찌나 \n 부은 건가",
				"문슬람 이런 짓 하다니",
				"타 종교 적대시 존중 하지 않는 종교 잘 못 된 종교",
				"개독 있으니 크리스찬 있는것이여 \n 명품 있으니 짝퉁 많아 지금 \n 명품 알 짝퉁 구별 할수 있지 \n 그대 짝퉁 명품",
				"원 행 스님 일 행단 건강하게 귀국 하시길 바랍니다 합장 \n 단 한 번의 종교 간 전쟁 없는 불교 세계 평화 리더 될것이며 불교 리더 말 하지 도 않고 생각 하지도 않으며 오직 평화 위해 할 뿐 오직 실천 할 뿐",
				"빤스 목사 가짜 개독교 인 배 낫다",
				"문제 기독교 \n 자기네만 잘 난 줄 알 \n 기독교 중 개독교",
				"그려도 \n 개슬람 개독 것덜 낫습니다 \n\n 개독 것 덜은 인간 취급 하면 안됨 \n 버러지 더 혐오 그런 개독 것덜",
				"이슬람 이 땅 많이 보급 되고 뿌리 내려서 종교 간 갈등 해소 세계 평화 힘써 주시길",
				"가짜 끼리 뭉치는구나 내년 에 wcc 종교 통합 교황 카톨릭 기독교 이슬람 불교 힌두교 온갖 잡신 모두 구원 받는다고 서로 통합 해 먼저 배도하는 일이 있고 주님 오실 날 가까웠어요 정신차리고 깨어나세요 이 땅 올 때 믿음 보겠느냐 하신 말씀 넘 마음 아파요 주님 공중 재림 곧 휴거 있고 이 땅 대 환란 들어갑니다 이 기간 이스라엘 예수님 믿게 됩니다 교회 시대 끝났어요 배도가 완성 되었기 때문 입니다 요한계시록 성취 이루어지는 마지막 때 입니다 전세계 적 전쟁 기근 지진 화산폭발 깨어나세요",
				"악하도다 \n 너 네 들 누굴 믿고 의지 하냐 ㅠㅠ \n 종교 종교 일 뿐 \n\n 예 수 그리스도 우리 삶 \n 우리 죄 위해 십자가 \n 죽고 부활 하신 예수 진짜 하나님 시 \n 이 것 믿는자 들에게 축복 있을 찌어다",
				"개도꾸 \n 유일신 지 들 힘 세지면 저렇게 된다 \n 우리나라 \n 패스트 균 정권 잡 때 \n 우리 믿는 사람 기 치아 \n 밀어주고 땡겨주고 \n 보이 안보 이 ㅡㅡㅡ \n 지금 대형 교회 근처 상인 들 \n 이 패 악질 균 들 갑질 \n 단더라 \n 우리 믿는 사람 안 그러다고 하면서 \n 일부 겠죠 ㅎ ㅎ \n 우리 개 안물 어 ㅡㅡㅡ",
				"개독교 수입 하면 안되는 종교 였는데 이승만 독재자 때문 이제 기득권 되었지 \n 사랑 교회 국가 땅 되돌려 놓자 점거 하지 \n 빤사 목사 같은 정치 목사 처형 하",
				"가장 위험 것 개독 들이죠 \n 매국 행위 하나님 계시 거짓말 할 정도 말 이 \n 어느 종교 들 그것 이용 하는 악마 즉 개목 들 문제 것 입니다 \n 이슬람 종교 편엽 시선 보지 않길 바랍니다",
				"역사 적 종교 적 이유 가장 많은 학살 한 종교 \n 기독교 공산주의 자 들이 학살 숫자 맞먹는다 \n 구약성서 워낙 배타 적 잔인해서 그 영향 받은 것",
				"개독 나을껄 어차피 우리나라 총기 금지 국",
				"어떤 종교 원리 주의자 들 있는거야 \n 카톨릭 개신교 이슬람교",
				"문재인 정부 세계 국민 들 생체실험 해서 \n\n 차 산업 실험 뇌 실험 ai 실험 바이오 헬스 실험 감시 통제 실험 등 이용 있습니다 \n\n 전파 무기 마인드 컨트롤 무기 \n\n 검색 해보세요 피해자 들 어떻게 사는지 아십니까 \n\n 다 당할 수 있는 it 환경 만들어져있습니다",
				"최태민 교가 대한민국 국교 아이 최태민 교가 대한민국 국교 아이 최태민 교가 대한민국 국교 아이 최태민 교가 대한민국 국교 아이 최태민 교가 대한민국 국교 아이 최태민 교가 대한민국 국교 아이 최태민 교가 대한민국 국교 아이 최태민 교가 대한민국 국교 아이 최태민 교가 대한민국 국교 아이 최태민 교가 대한민국 국교 아이 최태민 교가 대한민국 국교 아이 최태민 교가 대한민국 국교 아이 최태민 교가 대한민국 국교 아이 최태민 교가 대한민국 국교 아이",
				"기독교 얘기 하는것 같은데",
				"헌법 종교 자유 있고 그 종교 자유 종교 선택 자유 매우 중요하다 그런데 내 믿는 예 수 귀신 귀신 알라 귀신 귀신 아니라는 말 말 안된다 우리네 무종교 자 볼 때 다 같은 귀신 이 기적 파렴치한 예수 귀신 숭배 하는 개독 세 꺄",
				"뭔 소리",
				"국가 기업 기득권 들 국민 들 불법 생체실험 있습니다 \n\n 대한민국 세계 하고 있습니다 \n\n 수단 방법 가리지 않고 국민 들 생체실험 해서 무슨 짓 하고 있냐 \n\n 인과응보 권선 징악 \n\n 피해자 들 원격 고문 받으며 생체실험 당하고 있다 \n\n http://cafe.daum.net/mindcontrolti",
				"일부 목사 들 더 문제",
				"이슬람 유대교 기독교 근본 아브라함 그 들 공통 적 창조주 하나님 믿는데 알라신 아랍어 하나님 뜻 한다",
				"▣ 뿔 코뿔소 님 글 \n\n ▶▶▶ 종교 화합 빙자 하여 이슬람 수입 하는거 절대 반대 \n\n           그 들 들어간 지역 테러 없는 나라 없다 이슬람 들어오지 못 하게 하라 ◈◈ ⟨ 공감 ⟩ ㅉㅉㅉ",
				"▣ 정의 추구 해야 하는 윤석열 검찰총장 검찰 반 부패 수 사부 특수 부 는 \n\n ◆▣◆ 각 종교 계 사이비 종교 계 \n\n ▶▶▶ 해킹 된 국제 특수 자금 유입 된 적폐 인지 수사 하고 ☞▶ 원래 회수 할 수 있도록 특수 조치 관련 자 들 엄벌 하라 ◈ ㅉㅉㅉ",
				"▣ 정의 지켜내야 하는 검찰 은 \n\n ◆▣◆ 말 국제 특수 해킹 된 국제 특수 자금 ⊙⊙▶ 막 파로 처 먹은 자 들 대해 의무 적 철저하게 인지 수사 하고 \n\n ▶▶▶ 지위 고하 대 똥령 인척 똥 대와 일부 국 개 의원 들 및 일부 공직자 들 기타 등등 를 막론 하고 ☞▶ 원칙 국제 특수 처벌 특수 조치 해야 함 ◈◈ \n\n ▣ 해킹 된 국제 특수 자금 ☞▶ 막 파로 처 먹은 선 이상 여 ⊙ 야 국 개 의원 들 일부 국 개 의원 들 은 \n\n ▶▶▶ 결국 원칙 국제 특수 처벌 되어야 함 ◈ ㅉㅉㅉ",
				"종교 대한 편견 함부로 떠드 그렇게 따지면 빤 쯔 목사 같은 개신교 목사 들 뭐 개신교 넘 좋아서 빤쯔목사 하나님 말씀 팔 돈 모으냐",
				"캌캌캌 ㅋㅋ 킄 마기 끼리 잘지 냉냉냉 ㅋㅋㅋ 킄 기독교인 참수 하 공 ㅋㅋㅋ 킄 이스 람 불교 모두 기독교인 참수 마기 종교 ㅋㅋ 킄 빤 스 목사 운운하 능 마기 싴 들 ㅋㅋ 킄 빤스 목사 능 강제 벗기냠 ㅋㅋ 킄 벗어하 닝 벗으닝 ㅋㅋㅋ 킄 이슬람 불교 능 강제 롱 벗기깈 ㅋㅋ 킄 이 차이 하늘 땅 당당 ㄷ 앜 ㅋㅋ 킄 간 땡 불교 밑 강제 빤스벗던 것들잉 ㅋㅋ 킄",
				"손잡을게 없어서 일부다처제 여자 사고 팔고 아이 강가 낳고 \n 죽 하루 종일 불쾌한 알라알라 염불 외듯 \n 외우며 숫자 많아지면 남 땅 주인 행세 하고 \n 테러 타 종교 죽이는 더러운 이슬람 \n 손 잡냐 \n 비리 쩌 사건 사고 터진 그 곳답",
				"이슬람 쓰래 기 것 들",
				"이미 대한민국 무슬림 많음 ㅋㅋㅋㅋ",
				"이런 논리 기독교도 마찬가지 오히려 타 종교 마음 연 이슬람 기독교 더 낫",
				"개독교 마찬가지",
				"타 종교 배척 기독교 제일 심함",
				"그것 종교 사상 세뇌 되는 순간 그것 곧 위험한 것",
				"이슬람 절대 사절 \n\n 폭탄 머리 자는것과 같다 \n\n 국가 간 종교 전쟁 휘 말리는것은 안된다",
				"모든 하나로 통일 되려나 보군 마치 스마트폰 차럼 말 이 것 또한 하늘 뜻 겠지 때 되니깐 만나는거군",
				"속지 마라 \n ㄱ 개슬람 트로이 목마 임 \n\n 저런 식 사회 침입 해 \n 바퀴벌레 아 ㅅ ㅐ 끼들 낳아서 \n 사회 복지 무임 승차 해 여러 명 부인 들 합세 마운 애 낳기 \n 지인 대려와 역시 바퀴벌레 아이 사질러 \n 침입 하는게 개슬람임",
				"한국 종교 많치만 유이 일하게 한국 사건 사고 발생 하지 않치 그건 한국 하나님 땅 는걸 거의 모른다 아는 분도 있겠지만 모르는 분들 더 많다 예수 하나님 아들 하나님 아니라 는걸 잘 모른다",
				"타 종교 배척 황제 기독교인 \n 성경 아니면 죽음 \n 유대인 기독교 학살 했지 \n 이슬람 그런 역사 없음 \n\n 세금 더 내면 자유롭게 미개한 \n\n 역사학자 토인비",
				"유대교 기독교 이슬람 무슬림 천주교 특징 학살 역사 있음 뿌리 중동 임",
				"뭔 땡 중 놈 들 뉴스 좀 타 보겠다고 우르르 몰려 갓",
				"울 나라 중 넘 들이 도박 하 갑",
				"종교 중 가장 이 기적 배타 적 종교 개신교 인 \n 그리고 역사 적 보더 가장 잔인한 종교 바로 기독교 \n 유럽 기독교 신 본 주의 시절 유럽 암흑 기 였다는 사실 보더 말 입니다",
				"헌법 종교 자유 있으니 예 수 귀 신파 개독 세 끼은 개 소리 작작하라 무종교 자 객관 적 시선 보면 개독 세 끼 들 최고 이 기적 지 들만 안다",
				"응 아냐",
				"내란 선동 하는 그 사람 목사 사이비 약 장수 하면 잘 쳐 준듯",
				"만 명 착하면 뭐 하 오 명 폭탄 테러 하면 끝",
				"이슬람 싫다니깐 ㅡㅡ",
				"Is 는",
				"기독교 한국 독립 기여 근대화 위 서양 지식 전수 하는 기여 하도 했지 \n\n 이슬람 따위 한민족 위해 희생 기여 게 뭐 있냐 \n\n 한국 이슬람 보는 족족 추방 시켜야 한다",
				"목 아지 잘린 우리 국민 잊은 겨",
				"♬ 도 가지가지 한다 \n 개슬램 ㅅㄲ",
				"자승 똘마니들 배때기 봐라 저 몸 수행자 아니라 사리 사욕 표본",
				"몬 개 같은 논리 ㅋㅋㅋ 대부분 무슬림 착하면 모하 그 일부 많은 사람 들 테러 하고 목 자르고 죽이는데",
				"빤스 목사 개독교 최악 목사 종교 전쟁 일으킬 더러운 놈 \n 이런 목사 동조 하는 목사 많다는 사실 개독교 현실",
				"너 같은 순진한 건지 멍청한 건지 모르는 인간 들 많다는게 더 위험해 \n 그 져 몇 사람 잘해주고 선량하면 헤 벌레 \n 짠하다 \n 더 당 해봐 단 다른사람 너 \n 짱 한 테",
				"이슬람 받아들인 유럽 여러 나라 들 보셔요 본인 들 수용 국민 들 죽이지요 이슬람 정말 무섭습니다 지금 이슬람 난민 인해 세계 여러 나라 골 머리 앓고 있지요",
				"슬",
				"난 이슬람 공산당 보다 개독 더 싫다",
				"개독 들 좌표 찍고 불타는거 봐라 ㅋㅋ \n\n 개독 댓글 달 시간 빤스 목사 관리 좀 하 쇼 ㅋㅋ \n\n 이 글 읽고 화가 난다면 당신 개독 입니다",
				"뭔가 진실 모르는군",
				"ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ 참 대 구 빡 뭐 들었나 궁금하당",
				"본래 인간 세 상의 관계 서로 공간 침범 하지 않으면 아무 일 없이 지내는 거 요 선량한것과는 상관없어요 이런 정치 적 신경 쓰지 마셨으면 합니다",
				"무슬림 테러리스트",
				"꿈깨 \n 나약해 빠진 ♬♬",
				"모든 이슬람 신자 들 테러리스트 것 아니다 \n 그런데 모든 테러리스트 이슬람 신자더라",
				"가장 잔인하고 학살 많이 한 종교 뭐 뭐 해도 \n 기독교 이지",
				"빤스 목사 는 \n 아멘 하며 따라 다니는 \n 빤스들 만들었다",
				"문제 무슬림 수니 시아 나위 면서 극렬한 종교 갈등 심함 쉽게 말해 기독교 카톨릭 사이 엄청 나쁨",
				"기독교 욕 하는 것 들 특징 기독교 우리나라 학교 세워주고 근대 문물 받아들이는데 공 세운 것 모르고 그냥 안좋은 면 보고 욕함 개돼지 근성 어디 안 가네 한심하다 ㅉㅉ",
				"물 타기",
				"한심해서 이슬람 두둔 하다니",
				"ㅋㅋㅋㅋㅋ ♬♪♪♬♩♪ 유럽 봐라",
				"노우",
				"이슬람 위험한 종교",
				"빤스목사 교인 들 살인 안해 그래도",
				"이슬람 과격하다는건 일부 이슬람 껄텅 들 보고 하는 소리 임 \n 오히려 이슬람 역사 보면은 타 종교 인정 해주고 배려 해주는 역사 여러 번 있음 \n 반대 개독 들 아주 쓰레기 짓 하고 다녔음",
				"크리스챤 참 좋아했는데 난 개독 들 너무 싫어 ㅎ",
				"이슬람 근처 사는 사람 알아도 이슬람 모르는구만 ㅉ",
				"공감 입니다 전 교회 나가고 있지만 이슬람 종교 배척 편견 가진 사람 들 나쁜거예요 종교 궁극 적 목표 동일하기 때문 입니다 주위 사람 들 그러더군요 우리나라 일부 목사 들 보면 교회 다니는 것 과연 옳은 일인 하는 생각 들 때 많다구요",
				"빤스 목사 옹호 하는 인간 들 뭐 교회 말아먹는 위인 들 목사 안 돼",
				"배낭여행 많이 다녔거든요 무슬림 오히려 정교 적 특색 때문 선행 하기는 해 하지만 보수 적 여성인권 문제 이런건 만연하죠 그래서 이슬람 유입 되는것은 결사 반대",
				"유럽 무슬림 이 라면 치를 떠는데 뭔 개 소리",
				"창조자 이자 전지전능한 유일신 섬긴다는 것 유대교 기독교 이슬람 모두 동일함 야훼 여호와 알라 호칭 다를 뿐 결국 God Deus 神 하느님 과 같은 말 똑같은 신임",
				"와 개 소름 여기 응호 댄 다는 사람 이슬람교 언 재 이렇게 들어왔냐",
				"그 맨 마지막 구절 동의 합니다만 이슬람 위험하다는 걸 경험 하지 못 했다면 위험하다고 얘기 하는 분 들 대해 편견 버리고 들어 보시지요",
				"빤스 목사 언론 만든 이야기 입니다 \n 저 그 목사 님 쓰레기 보듯 했는데 \n 그 분 애국자 이십 니 \n 그 분 설교 편 들어 보세요 \n 저 처럼 생각 바뀌고 그 분 밀어주게 됩니다 \n 왜냐면 주사파 로부터 나라 구 하기 위해 입니다",
				"차라리 빤 스 목사 님 나은듯 적어도 자기말 안 듣는다고 칼빵 하 거나 테러 하지 않잖아여",
				"니 꾸란 알어 구조 적 거짓말 타 끼온 아냑 ㅎ",
				"빤스목사 반 자 외치 수감 중인 감옥 자살 테러 하 인정 한다",
				"진정한 이슬람 본성 한번 보긴 했는지 \n 이스 람 뭔 아는지 \n 자가 아는 세계 전부 생각 하는 성인 아이",
				"이슬람 NO",
				"이슬람 움직이는건 과격 분자 들 \n 선량한 무슬림 아니라오 \n 모르면 닥치고 계시오",
				"캌캌캌 ㅋㅋ 킄 마기 끼리 능 잘도 지 냉냉 ㅋㅋ 킄 이 불교 강 마기 종교 능 증거 ㅋㅋ 킄 이스 람 불교 모두 기독교인 참수 하는 마기 종교 ㅋㅋㅋ 간 양 반 세력 내세워 강제 빤스뱃기던 땡중들잉 ㅋㅋ 킄 기독교 들어오자 양 반 세력 부추켜 기독교 참수 한 게 조선말 당당 ㄷ 앜 ㅋㅋ 킄 빤스 목사 ㅋㅋ 킄 빤스 목사 능 빤 스 벗어 유혹 거기 동조 해서 빤 쮸 내리는 모 지리 놀아나 짘 ㅋㅋㅋㅋ 킄코로낰 이스 람 불교 빤 스마 기 들 응 강제 롱 벗기 롱롱 ㅋㅋㅋ 킄",
				"진짜 천명 착하면 뭐 하냐 그 중 이 완전 미친 폭탄 제 조 자 들 \n\n 천명 데리 와서 명 좋으면 뭐 하노 \n\n 명 폭탄 제 조해 서 울 한 복판 폭탄 떨구면 수백 명 죽는다 \n\n 독일 프랑스 이슬람 애 들 데리 올 때 전혀 문제 없었다 그 아이 들 눈빛 초롱초롱 \n 그런데 그 프랑스 교육 어릴 때 받고 프랑스 친구 자라 온 이슬람 피 가진 그 애 들 커서 폭탄 프랑스 한 복판 폭탄 날리고 차량 사람 들 수십 명 죽이는 사건 터지는게 현실",
				"어이 없어서 댓글 남기고 간다 이슬람 이미지 어떻게 개선 시켜 보려는 개수 작 부리 마라 빤스목사 개 ♪ ♬♩♪♪ 해도 이슬람 개 종자 들 낫다 \n 일부 위험하다는 그 개 색 기 들 때문 수십 수백 수만 명의 사람 테러 희생 되는것 원 치 않는다",
				"이슬람 테러 란 인식 바꿔 야함 기독교 이슬람 간 전쟁 수 천년 동안 이어져 옴 둘다 문제",
				"이슬람 아냐",
				"난 해외 애 사는데 무슬림 국가 이런 분 들 보면 참 한심하다는 생각 쇠뇌 이렇게 무서운가 하는 생각 정신차리세요 마님",
				"교회 테러 했다는 말 지금 한번 들어 본적 없다 \n 하지만 이슬람 테러 주 한번 씩 들린다 \n 비교 할껄 해 이 자식",
				"니 니 집 이슬람 믿는 사람 들 과 함께 살도록 해 니 먹여주고 재워주고 해",
				"야 그래도 이슬람 수입 아니야 돼지 고기 먹으면 생각 해 볼 지 들 안 먹는 건 그렇다치고 지 들 앞 먹지도 못 하게 하는 놈 들 그리고 그 놈 들 어느 나라 가든 애 많이 낳아서 나중 지 들 나라 만들려고 난리친다니까 그러니 우리 나라 더 더욱 안 돼 출산율 최악 그 놈 들 와서 씨 뿌리 다니면 나라 망한다 이자스민 일도 아니다",
				"어이없네 종교 맹신 하면 \n 광신도 되는건 \n 어디 똑같음 \n\n 선량 빼길",
				"그래서 무슬림 난민 들 받은 유럽 그렇게 테러 일어났나 보다",
				"편견 좋아하네 ㅋㅋㅋㅋㅋ",
				"선량한 건 선량한거고 종교 율법 코란 들먹이며 행 하는 짓거리 그 들 선하고 상관없다",
				"세상 물정 모르고 세계 역사 현실 전혀 모르는 한 인간 생각 볼께요 \n 혹시 그게 다른 이 들 영향 주지 않기를 바 요",
				"이슬람 교리 아니던데",
				"레바논 사태 찾아 좌 뭐 착해 \n\n 종교 이름 명령 하면 도 바뀌는게 개슬람 종교 \n\n 극단 적 놈 건 미친 수치 \n\n 개독교 아무리 미쳐도 될 까말 까인데",
				"덩 엉 시나 슬 라미 들 있는 곳 평화 없다는 것 역사 적 사실 말 평화 뒤 분쟁 불화 테러 자행 하는 것 우리 이슬람 좌빨 슬 라미 되면 대한민국 종말",
				"글쎄 이슬람 교리 이교도 죽여 야할 적 경전 적혀있음",
				"쿨 내 진동 하네",
				"그래도 이슬람 반대",
				"이슬람 물러가라 \n 너 튼 공산당 물러가라",
				"그대 착하오 악하오 분별이 되는가 \n 자신 바라보시오 재앙 군단",
				"그대 착하오 악하오 분별이 되는가 \n 자신 보시오 재앙 군단",
				"이슬람 언젠가 본색 \n 드러낸다 폭력 대부분 \n 이슬람 겉 \n 보고 판단 하지말고 \n 언젠가 는 테러 \n 한국 국민 들 \n 힘들게 하는 종교 것 \n 깨 달아야한 다 고양이 발톱 \n 숨기 있다가 할퀴는 모습 \n 상상 해도 힘들다",
				"뭔 개풀 뜯어 먹는 소리 \n 역사 적 가장 빈번히 일어난 전쟁 종교 전쟁 가장 악날 했던 전쟁 종교 전쟁 \n 모든 종교 똑같이 신 빙자 악마 종자 들 뿐",
				"여행 가는것과 그 들 함께 부대끼며 살아가는것은 틀리답니다",
				"그래서 종교 위험함 \n 그리고 모든 이슬람교 테러 집단 아니지만 현 제 모든 테러 집단 전부 이슬람 강경 테러 집단 임 \n 불교 기독교 테러 집단 현 제 있더냐 전부 이슬람 \n 우려 하는 상황 한국 땅 IS 이슬람 놈 들 있을지 모른다라는 거 누가 아냐고 있는지 모르는지 우려 상황 있으니 이슬람 절대 들어오지 않는게 맞다고 봄 일부 다 처제 여성 함부로 다뤄도 된다는 이슬람 교리 자체 큰 문제 임 \n 무슨 일 본 놈 들 아니구",
				"이슬람 협 오 주의 과거 십자군 전쟁 당시 기독교 이슬람 전쟁 패배한 기독교 주의 자 들 심어놓은 사상 입니다",
				"풀 묵을까요 과연",
				"브라 키오 사 우르 스 아는지",
				"우주 지배자 님 ㅎㅎㅎ",
				"원래 풀 묵으라는 건 없다고 합니다 \n 나와 가족 동고동락 하는 생물 들 잡아먹지 말 거 던데",
				"목사 님 들은 술 담배 안해 \n 거 시기 원래 하고",
				"스님 들 육식 하십니다",
				"사람 들 잘못아는게 단백질 지방 탄수화물 당 더 찌게 한다",
				"목사 님 들은 음주 흡연 빼곤 다 잘 해",
				"풀 먹기 고추 목사 들 \n\n 덜 발기 해서 강간 같은건 \n\n 안 한단다 \n\n 고기 마늘 자주 쳐 먹으면 성욕 \n\n 배 되니라",
				"원래 애초 불교 가르침 풀 먹으라는 게 아니레 우리나라 서 변질 된거 임",
				"좋은 일 하는 사람 들 험담 허지 마쇼",
				"목사 술 담배 안한데 ㅋㅋㅋㅋㅋ",
				"인신공격 임",
				"욕 부르는 댓글 이십 니 ㅎㅎ",
				"그래도 괴독 훌륭해 보이는데 \n 아 소도 풀 먹어 한 덩치 하지",
				"충분하지 않은 식사 탄수화물 중심 먹으면 살이 붓는다 단백질 먹었으면 근육 생기지 ㅉㅉ",
				"파키스탄 이슬람 \n ㅁㅊ \n 순진한 건지 생각 없는 건지 \n 이슬람 뭘 보고 저기 갔나 \n 스님 들 \n 저렇게 순진하나 \n 이교도 참수 하 \n 저 들 눈 \n 스님 들 먹잇감 보입니다 \n 참 한심하다",
				"고기 먹고 안 먹는게 중요한게 아녀 \n 살생 하지 않는것이 중요한 겨 \n 만약 고기 먹더라도 세손 거친것을 먹는다 \n 목전 저 놈 잡아주 쇼 하 는걸 안 하는 겨 \n 그것 계율",
				"대부분 탄수화물 섭취 하는데 당연하지요",
				"좋은 거 다 처 묵고 댕 긴다",
				"ㅋㅋㅋ 우리나라 불교 현실 보여주고 있군요",
				"고기 묵는 목사 여 신도 들 강제 응응 하느라 살빠진 건가",
				"꼬투리 잡 게 그렇게 없냐 목사 성폭행 위 정치권 력 유착 위 세습 목사 위 호화 호식 부귀 영화 위",
				"소 우유 나오고 등심 안심 나온다",
				"너 육식 먹어서 악마 된것이냐 \n 너 같은 종자 바로 아베 같은 놈",
				"개 ㆍ 쌍 ㆍ 도 보소",
				"모 지란 것 티 내냐",
				"소도 풀 먹어도 덩 치도 크고 힘 쓰지요 ㅋ",
				"라이 개독 같은 놈",
				"단백질 많이 섭취 안 빼나 보지",
				"ㅋㅋㅋ 무식하다 무식해",
				"ㅋㅋ",
				"저 스님 내 밥 다 훔쳐 먹었소",
				"닭고기 소고기 먹습니다 돼지 🐷 고기만 안 먹는다",
				"ㅋㅋㅋㅋ",
				"코끼리 풀 먹는다 ㅋㅋ",
				"♪ 일세 \n 풀 덩 치하 뭔 상관 \n ㅉㅉㅉ",
				"조개 무것",
				"태국 스님 들 탁발 해서 생활 하시는 특성 상 절제 된 생활 하시는데도 비만 많다 하시더군요",
				"원래 부처 탁발 했습니다 \n 주는데로 먹는것이 원칙 입니다 \n 스님 사람 고기 먹어 야합니다 \n 동 문 성 단백질 꼭 필요합니다 \n 호국불교 하면서 승 들 타락할까 해서 \n 각종 제제 들어가면서 \n 수행 일부 고기 못 먹게 한 겁니다 \n 고기 먹으면 수행 못 하고 안 먹으면 수행 잘 하는 겁 \n\n 편견 갖지 마세요",
				"제 아는 몇몇 스님 들 고자 못 드시는데 살이 넉넉하십니다 스님 \n 국수 빵 밀가루 너무 좋아 \n 하셔서 염려 큼니다 \n 건강 를 위해 당분 줄이셔야 \n 하는데",
				"풀 ㅋㅊㅌㅌㅋㅋㅋ 왤케 ㅔ 웃굨 ㅌㅋ",
				"ㅋㅋㅋ \n 알바로 고기 엄청 먹었을것 같다",
				"기독교 문제",
				"개독교 똑같은 놈 들 \n 목사 정치 질 하고 설교 시간 선거 유세 있더라 처형 해야 된다",
				"알라 뜻 하나님",
				"제정 분리 역사 증명 했지요",
				"이슬람 기독교 더 문제 본다 \n 이슬람 타 종교 인정 한다 \n 기독교 \n 타 종교 무조건 다 사탄 악마 하더라",
				"니 저능 수준 알 수 있다",
				"라이",
				"오히려 예수 배반 \n 기독교 들 범죄 집단 \n 예수 \n 네 이웃 사랑 해라 했거늘 \n 대가리 똥 가득한 개독 들",
				"이슬람 타 종교 인정 한다고 모르면 가만히 계시 가 \n 이슬람 다른 종교 불교 기독교 다 사탄 하는게 코란 말 있다 그리고 타 종교 사람 죽이면 그 들 말 하는 소위 천국 간다 믿는 사람 들입니다",
				"여기 댓글 다는 머 저리 들 내 이슬람 얘기 했는데 \n 여기 기독교 얘기 또 왜 나오나 ㅋㅋ \n 기독교 이슬람 도 찐 개 찐이지 뭔 도토리 키쟤 기를 하고 있어 ㅋㅋ",
				"한국 개독교 심할까 정치 질 있는 빤스목사 봐라 지가 선지자 하는 보도 나왔다 \n 지가 예 수란 다 이런 ♬♪ 들이 한국 목사 들 개독교 단체 침묵 중임",
				"어떤 근거",
				"코란 아님 죽음",
				"원래 개독교 이슬람교 뿌리 같다 둘다 아브라함 조상 함",
				"정신차려 기독교 개독 이 너 뭐",
				"니미 관세음 봊 살이",
				"풉 \n\n 매국 친일 종자 들 욕 하면서 \n ‘ 중국 일 왜 한국 간섭 니 정체 알겠구나 \n 한국말 하는 외래종 자",
				"그랬어 너덜너덜 ㄱㅐ 버지 풀메 케냐깜뎅 오바마 타국 민간인 일상 훔쳐 보메 따 알 따리 치케 만들어서 억울해 \n\n 바람 지가 피웠으나 기하 엄마 ㄱㅐ 버",
				"모르는것은 본인 듯 ᆢ 기독교도 이단 있듯 극단 주의 이슬람 세력 극히 일부 ᆢ 이스라엘 지금 무고 사람 죽 있는거 아시는지 ᆢ",
				"사기꾼 사기꾼 보이는 법 ㅉㅉ",
				"탄수화물 마이 묵어면 저렇다 \n 괘 기하곤 상관없다",
				"이슬람 본인 들 종교 적 이익 위해 살인 전쟁 불사 하죠 \n 기독교 적어도 살인 전쟁 하지는 않죠 \n 순수한 크리스천 아니니를 따지면서 이 단교 하기 전 본인 믿고 있는 종교 자체 종교 가장 이익 집단 아닌지 본인 믿고 있는 종교 혹시 이교도 아닌지 살펴보시길 바랍니다",
				"괴기 먹지만 \n 탄수화물 들 살찌게 만들어요 \n 특히 떡",
				"빤스 목사 낫다 \n 쓰레기 목사 천국 한국 한국 개독교 비리 천국 정치 목사 천국 성폭행 천국",
				"장난 하나 \n 이슬람 어떤 종교 알 글 남기냐 \n 알지도 못 하면 댓글 남기지 말던지 \n 한심하다 한심해",
				"나그네 주재 넘게 내 글 댓글 달지말고 꺼져 \n 시 덥지 않은게 내 글 대고 뭐라 지꺼 리지",
				"폭력 행사 부인 다른 여자 간음 등등 죄 저지르면서 봉사활동 하고 중고나라 기부 하니 까요 저자 들 죄 저지를수 없지 않지만 죄 최대한 줄 산다 한 들 선악과 음란 태어난 \n 하나님 닮은 형상 죽이면서 태어난 이미 날때 살인자 인간 이상 예수님 십자가 보혈 아니면 구원 받지 못 하는 자 들 지옥 영 원 무공 불타야 합니다 멸망 당하는것으로서 지옥 하나님 절대 꺼내주시거나 용서 해주시지 않고 예 수 불신 하 자 들 살면서 더 죄 짓고 행복하려 \n 빛 예수님 절대 찾지 않는 자 들입니다",
				"조계종 적폐 쓰레기 중 들 박멸 하시지 \n 내 앞가림 안 오지랖 넓으시네요",
				"제발 미친 소리 하 마세요 이 땅 이슬람 보급 되라고요 이런 소리 하지말 ㅗ 굳이 이슬람 좋으면 그게 뿌리 내린 나라 가세 우리나라 안됩니다"
			],
			[
				0.0,
				0.9964,
				0.3374,
				0.3546,
				0.0002,
				0.034,
				0.0001,
				0.0137,
				0.8495,
				0.0038,
				0.9908,
				0.0049,
				0.9961,
				0.7675,
				0.6971,
				0.965,
				0.0042,
				0.0048,
				0.0071,
				0.0001,
				0.9987,
				0.4185,
				0.0002,
				0.0291,
				0.01,
				0.0691,
				0.5646,
				0.4521,
				0.4115,
				0.9972,
				0.1155,
				0.0,
				0.0009,
				0.9953,
				0.9993,
				0.9999,
				0.5637,
				0.0882,
				0.0,
				0.0001,
				0.9574,
				0.429,
				0.9997,
				0.8489,
				0.9993,
				0.0991,
				0.0168,
				0.0059,
				0.004,
				0.2742,
				0.0121,
				0.409,
				0.011,
				0.0197,
				0.0418,
				0.0402,
				0.0015,
				0.9006,
				0.0532,
				0.9401,
				0.0001,
				0.9994,
				0.0033,
				0.0004,
				0.0784,
				0.0032,
				0.0244,
				0.0696,
				0.0,
				0.0003,
				0.0251,
				0.0,
				0.5512,
				0.8665,
				0.0007,
				0.0095,
				0.0002,
				0.3246,
				0.5304,
				0.9999,
				1.0,
				0.0295,
				0.9943,
				0.0045,
				0.058,
				0.652,
				0.0003,
				0.3009,
				0.9763,
				0.0138,
				0.0001,
				0.9929,
				0.0006,
				0.7923,
				0.7802,
				0.0006,
				0.453,
				0.5252,
				0.0003,
				0.9961,
				0.0029,
				0.4805,
				0.1954,
				0.9799,
				0.0321,
				0.0,
				0.001,
				0.0001,
				0.1135,
				0.033,
				0.9793,
				0.3312,
				0.4003,
				0.9328,
				0.9286,
				0.3327,
				0.0741,
				0.0134,
				0.2116,
				0.0,
				0.9998,
				0.9804,
				0.9996,
				0.1328,
				0.0009,
				0.9821,
				0.58,
				0.3709,
				0.5026,
				0.9998,
				0.0,
				0.0043,
				0.6306,
				0.9998,
				0.0114,
				0.3069,
				0.0013,
				0.0001,
				0.7449,
				0.9791,
				0.996,
				0.407,
				0.5894,
				0.5337,
				0.0,
				0.098,
				0.0438,
				0.0372,
				0.005,
				0.0003,
				0.0187,
				0.0618,
				0.0,
				0.4642,
				0.9779,
				0.0553,
				0.0016,
				0.0591,
				0.0361,
				0.0001,
				0.0054,
				0.9946,
				0.0,
				0.9922,
				0.8381,
				0.0,
				0.0135,
				0.0,
				1.0,
				0.0,
				0.4349,
				0.045,
				0.6318,
				0.0085,
				0.7342,
				0.0188,
				0.9568,
				0.0,
				0.0,
				0.046,
				0.9395,
				0.0019,
				0.1571,
				0.0203,
				0.4727,
				0.996,
				0.4914,
				0.9984,
				0.0005,
				0.9997,
				0.0057,
				0.0735,
				0.1774,
				0.5252,
				0.0017,
				0.0738,
				0.0056,
				0.5252,
				0.1861,
				0.3877,
				0.0001,
				0.007,
				0.0119,
				0.0,
				0.9116,
				0.0079,
				0.3039,
				0.781,
				0.0049,
				0.0002,
				0.0105,
				0.0124,
				0.9847,
				0.8692,
				0.06,
				0.1777,
				0.1045,
				0.7212,
				0.0,
				0.0194,
				0.4299,
				1.0,
				0.7866,
				0.6076,
				0.0152,
				0.0,
				0.8041,
				0.0018,
				0.7584,
				0.0476,
				0.8218,
				0.9101,
				0.1006,
				0.0001,
				0.1363,
				0.328,
				0.9949,
				0.8545,
				0.9973,
				0.9894,
				0.1037,
				0.4541,
				0.9819,
				0.0009,
				0.2172,
				0.8155,
				0.2555,
				0.0091,
				0.9534,
				0.5159,
				0.9758,
				0.0006,
				0.0001,
				0.0442,
				0.9998,
				0.053,
				0.0435,
				0.7354,
				0.0489,
				0.9396,
				0.9998,
				0.7174,
				0.0398,
				0.0141,
				0.0,
				0.436,
				0.9504,
				0.9969,
				0.0,
				0.0192,
				0.0001,
				0.23,
				0.909,
				0.2774,
				0.0,
				0.0007,
				0.0009,
				0.0001,
				0.0022,
				0.0196,
				0.0048,
				0.0045,
				0.0013,
				0.9181,
				0.9025,
				0.0,
				0.4111,
				0.8192,
				0.0907,
				0.0,
				0.8255,
				0.1124,
				0.9495,
				0.9916,
				0.4778,
				0.1083,
				0.0,
				0.0,
				0.0093,
				0.0,
				0.9213,
				0.493,
				0.0355,
				0.0087,
				0.0136,
				0.2678,
				0.0054,
				0.9975,
				0.9944,
				0.1135,
				0.9298,
				0.0003,
				0.1978,
				0.0236,
				0.9832,
				0.0674,
				0.8903,
				0.9114,
				0.0027,
				0.0018,
				0.002,
				0.0004,
				0.6965,
				0.2695,
				0.0023,
				0.0238,
				0.0004,
				0.8167,
				0.9868,
				0.0,
				0.9995,
				0.0543,
				0.0008,
				0.0,
				0.0072,
				0.0031,
				0.2157,
				0.5333,
				0.5325,
				0.0205,
				0.0048,
				0.0,
				0.9996,
				0.0003,
				0.9998,
				0.1489,
				0.4504,
				0.2791,
				0.9998,
				0.0,
				0.0,
				0.2124,
				0.0009,
				0.0048,
				0.0217,
				0.2518,
				0.986,
				0.4896,
				0.0051,
				0.4864,
				0.1482,
				0.0,
				0.0011,
				0.9998,
				0.5339,
				0.0981,
				0.0,
				0.8829,
				0.5182,
				0.0002,
				0.3934,
				0.7055,
				0.7892,
				0.0,
				0.7095,
				0.0077,
				0.0002,
				0.0334,
				0.5488,
				0.9296,
				0.5252,
				0.0969,
				0.0008,
				0.0,
				0.9986,
				0.9496,
				0.2733,
				0.0029,
				0.0,
				0.0004,
				0.0384,
				0.9752,
				0.2688,
				0.8217,
				0.9998,
				0.1768,
				0.0019,
				0.0026,
				0.0516,
				0.9862,
				0.9111,
				0.6172,
				0.0016,
				0.5946,
				0.0278,
				0.9999,
				0.0003,
				0.4435,
				0.0225,
				0.0576,
				0.7603,
				0.0852,
				0.0023,
				0.9999,
				0.1081,
				0.0,
				0.9279,
				0.0191,
				0.0014,
				0.4107,
				0.2094,
				0.0125,
				0.2163,
				0.0016,
				0.0,
				0.9395,
				1.0,
				0.9988,
				0.7534,
				0.9826,
				0.8876,
				0.0019,
				0.2456,
				0.2561,
				0.5666,
				0.0713,
				0.4058,
				0.7995,
				0.7229,
				0.0033,
				0.6094,
				0.9641,
				0.0297,
				0.2278,
				0.0003,
				0.0,
				0.5464,
				0.4618,
				0.8067,
				0.8133,
				0.9999,
				0.8298,
				0.7295,
				0.076,
				0.1383,
				0.91,
				0.4113,
				0.2845,
				0.2723,
				0.5775,
				0.0682,
				0.0338,
				0.3821,
				0.0414,
				0.0025,
				0.4299,
				0.9343,
				0.819,
				0.9812,
				0.487,
				0.0307,
				0.0211,
				0.2687,
				0.9719,
				0.8333,
				0.0,
				0.876,
				0.1043,
				0.0,
				0.143,
				0.0,
				0.924,
				0.026,
				0.7351,
				0.9996,
				0.6113,
				0.7822,
				0.0,
				0.9593,
				0.0372,
				0.0001,
				0.051,
				0.1578,
				0.0159,
				0.9339,
				0.0,
				0.0067,
				0.9781,
				0.0477,
				0.0015
			]
		]
	},
	"2019/11/28": {
		"http://v.media.daum.net/v/20191128064500397": [
			[
				""
			],
			[]
		]
	},
	"2019/12/19": {
		"http://v.media.daum.net/v/20191219114939274": [
			[
				""
			],
			[]
		]
	},
	"2019/9/10": {
		"http://v.media.daum.net/v/20190910063020948": [
			[
				"",
				"또 역사 소설 쓴다",
				"과잉 반응 \n 가야 불교 전래 되었다는 것 개인 적 동의 주목 해야 할 점 그럼에도 왜 퍼지지 않았냐는 것 \n 소수림왕 때 전래 된 불교 왜 퍼졌냐는 것 그것 그 시대 그걸 요구 있기 때문 임 \n 기독교 일파 네스토리우스교 극동 전래 되었어도 현재 사라진 것 같은 이치",
				"어휴 할 말 없네"
			],
			[
				0.0494,
				1.0,
				0.018
			]
		],
		"http://v.media.daum.net/v/20190910122718123": [
			[
				"",
				"울트라 저 거 왜구 들 케릭 터지 \n\n 하여간 왜구 들 지구 상 쓸모없는 것 들일세 \n\n 저 정도 태국 깨달음 반일 적극 동참 혀",
				"어느 나라 가든 조심해야 할부 분 그 나라 역사 종교 풍습 법 무시 하지말아야 한다 잘못하다간 큰일 난다 조심하시오",
				"예수 상 울트라 가면 씌우고 \n 기독교인 들 반응 보면 바로 알수 있을 거 같음",
				"애 당초 불교 종교 하나 선각자 깨달음 얻은 방법 당장 그 선각자 세상 세상 사람 수 깨달음 도달 할 방법 있다고 하였고 자신 그저 자신 방법 깨달음 얻었다고 하였다 \n 본디 불교 교리 신 적 존재 없다 그저 먼저 깨달음 얻어 해탈 존재 석가모니불 있을 뿐",
				"불교 비하 종교 비하를 넘어 쪽국 캐릭터 쓴다는건 인류 대한 모독",
				"그래도 불교 인간 종교 중 가장 참 종교",
				"전범 국가 캐릭터 도덕 적 \n\n 태국 친일파 들 득실 거 린다 더 맞는듯",
				"불교 폭력 말 하는 종교 아니다 \n\n 그런데 평화 미명 하 살생 하는 케릭 터 종교 대입 했으니 당연히 이 그림 불교사상 무시 것 \n 의도 어찌 되었던 불교 국가 저런 그림 전시 하면 불교 비하라는 말 당연한것 아닌가",
				"거기 예수 모습 그려 넣어 봐 \n 아니면 모 마메 드 넣던지 \n 아마 테러 당했을걸",
				"왜 태국 들 니뽄 환장하 쟌 \n 전범 기 들 방사 능 음식 먹으면서 응원 하 쟌",
				"어떤 인간 저런 그림 예술 자유 \n 불교 탱화 모독 했어니 \n 타 종교 도 같은 내용 그림 그려 보지 같은말 \n 할수있는지 쥐 새도 모르게 누구 나로 가는 \n 일 생길것이다",
				"알라 저런 짓 했으면 이미 테러 당했을듯",
				"만물 불성 있다면 \n 가상 캐릭터 울트라맨 가상 부처 될 수 있지 않을까 \n\n 부처 울트라맨 건 아니지만 \n 울트라맨 부처 되는건 가능할듯",
				"부처 누구 될 수 있는거 아닌가 \n\n 깨달음 얻으면 길가 던 개도 부처 될 수 있는데 \n\n 울트라맨 악당 들 쳐 바르다가 깨달음 얻을 수도 있지",
				"누구 예술 범주 통제 하려하지 마라 본디 한계 없는 것",
				"아이 들 우상 악 맞서 싸우며 어떤 이 마음속 용기 원천 일수 있는 울트라맨 비록 그 것 실존 하는 인물 아님에도 부처 있을 수 있습니다 인종 국가 실존 초월 하여 뜻 있는 곳 부처 있습니다 부처 특정 대상 아닌 그것 보는 우리 마음 있는것이기 때문 입니다",
				"염치 없고 뻔 뻔한 일본",
				"성인 모습 인위 적 희화 것 자체 모독 그렇게 상징 화 할것이 없는가 불교도 모른 넘이구먼",
				"한류 뒷 처 져서 내세울거라곤 저런거 \n 쯔쯔쯔 예수 얼굴 울트라 먄 해봐 못 하겠지 했다가는 미국 완전 찍힐거니까",
				"다른사람 매우 목숨 걸 정도 소중하게 여기는 것 존중 해 주는 것 맞다",
				"울트라 빔 성불 시켜주시나요",
				"일본 신사 저렇게 해봐 반응 어떨지 궁금",
				"지구 상의 악의 축 세 곳 있습니다 \n\n 이스라엘 \n 미국 \n 일본 \n\n 이 세 곳 지구 상 없어져야 만 지구 온전 평화 있을텐데 \n 이 들 인해서 곳곳 전쟁 또는 분쟁 발생 합니다 \n\n 신 이 세 곳 망하게 하십시요",
				"창작 자유 건 알 오타 났네요 \n 창작 자유 알 바 없지만 이 맞지요",
				"누구 부처 아닌가",
				"신 종교 형상 화하려는건 못 믿는거 아닌 감",
				"저 기독교인 이 상관 없습니다",
				"그래도 잘 그리긴 했네 ㅋㅋ",
				"일본인 들 태국 불상 독 탔다",
				"ㅋㅋㅋ",
				"달 보라 했더니 울트라맨 보고 있네",
				"울트라맨 왜놈들껀더 저건 누가 봐도 불교 비하",
				"태국 멍충 들 \n\n 왜구 들 저렇게 너희 들 씹어 먹고 있는거야",
				"이건 너무했네 \n 이 놈 조상 얼굴 다가 이래 놓아라 \n 천벌 받아야 마땅하다",
				"ㅋㅋ ㅋ 왜구 들 대단",
				"역쉬 태국 친 일본 성향 이 ㅋㅋ",
				"그 정도 아량 없이 성불 하 긋나",
				"진짜 부처님 보셨다면 박 장 대소 넘어가셨을 듯",
				"왜구 들 그림 대상 누구 모욕 적 것 \n 지 들의 잡신 유독 신 믿는 나라 \n 과거 묻고 현재 위 언행 하는 정말 섬나라 족속 들 하는 행태 \n 당 해봐야 뜨거 움 아는 동남아시아 여러 나라 들 \n 중국 그 많은 사람 죽었어도 조용한 나라 \n 우리 떠드는 나라 \n 아 \n 힘들구나",
				"이런게 진정 표현 자유 아닙니까",
				"불교 비하 맞구만",
				"왜구 캐릭터 모욕",
				"원숭이 들 잘 몰라",
				"태국 불교 신 성 시 되는 종교 불교 갖고 장난 치면 법적 처분 받음",
				"너거 나라 악 이 거등",
				"신 성 시 하는것을 무시 \n 울트라맨 신 성 시 하려는거지",
				"방사 능 원 생 들 작품",
				"왜구 들 답 없다 곧 전범 기도 저런 행태 나올듯",
				"정치 종교 변화 심해서 다룰 때 조심해야 한다 가급적 이면 표현 자제",
				"부처상 자체 섬기는게 아니라 깨달 은자 따라하라는 거지 하지만 저걸 창조 적 작품 하기엔 졸렬 해보인다",
				"태국 니 들 세계 최대 친일 국가 뭘 그런 걸 열폭 ㅋㅋㅋ",
				"불교 당사자 들이 아니라 는데 \n  왜 억지 주장 하지",
				"예술 보삼",
				"의도 그림 후진 데",
				"애 들 단순하게 행 한 걸 어른 들 쳐 싸우고 소리 얼마나 멍청한 짓 시간 흐를것이고 울트라맨 얼굴 또 바뀔 수도 있을거다 다른 견해 본다면 소프트파워 결과물 하고 다행히 우리나라 일 본 캐릭터 대한 항성 키워 구분 하지 다른 아시아 권 자 국내 소프트파워 관심 없다 약하다 이제 또다른 계기 될것이다",
				"종교 란 인스턴트식품 단시간 요리 해서 나올 수 있는 그런 기술 적 표현 대상 아니다 \n 종교 보편 적 언어 대상 관점 기술 되기까지는 인류 의식 적 감내의 과정 그 안 고스 란 히 담겨 있기에 단지 감각 적 기술 표현 할 수 없는 무한 가치 있다는것에 누구 겸손할 줄 알아야 한다 \n 장맛 손맛 는 말 의미 되새겨 봄 직하다",
				"해당 종교인 들 괜찮다는데 정치인 들 난리",
				"일본 아시아 깡패 국가 ㅋㅋㅋㅋ",
				"태국 애 들 일본 좋아하면서 왜 일 본 케릭 터 딴지 걸음 \n\n 일본 베트남 공격 할 때 태국 일본 지지 일본 원해서 베트남 태국 싫어함",
				"그럼 이 개좌 식 예수 머리 원더우먼 몸 그려 보지 그러냐 그것 표현 자유 ♪♬♬♪♪ 퀴",
				"의원 이름 너무 길어",
				"ㅋㅋㅋㅋ 섬나라 원숭이 드 ㄹ 사고란",
				"그래 봤자 니 들 나라 전체 친일",
				"불교 저 정도 \n\n 이슬람 국가 절케 했다간 목숨 걸어야 됨 ㅋ",
				"일본 꼼꼼한 세뇌 작업 놀라 움 금치 못 하게 한다 학생 일본 팔어 돈 되겟네 근데 영혼 같이 팔려가는것도 알 되길 바",
				"일본 족 바리 하는 짓거리 다 글치",
				"한심하다 불교 국 그러니 태국 나라 친일 나라 하지",
				"지구 상 \n 없어져야 될 \n 원숭이 들",
				"울 투라 맨 부처 될수 있지",
				"이런 ♬♪♪♬♩♪♪ \n 창작 남 종교 조롱 하는 것 \n 디자이너 란 이상한 놈 \n 종교 조롱 하지 않으면 창작 안된다는 것 한심한 놈 \n 태국 제 의 일 본 이란 점차 드러나고 있다",
				"역시 태국 애 들 쪽 국물 들어도 단단히 들었네 얘 들 거기 가봐야 방사 능 없어 정신차려라",
				"태국 말로 일제 식민지 시대 이어 내려온 친일파 들 득실 득실대는 나라 아녀 \n 쪽 ㅃ ㅏ ㄹ ㅣ 만화 울트라맨 부처 대신 할만도 하네",
				"딱 봐두 부처님 모욕 하는 거 쪽빨 캐릭 어따 갖다 붙여 이러다 분명 석가모니 일본 태어나 인도 갔다고 종교 역사 왜곡 할듯",
				"그게 모방 창작",
				"부처님 이 라면 웃고 지나쳤을텐데요 너희 들 허상 실체 대해 생각 해보았느냐 허상 실체 실체 허상 울트라맨 곧 부처 부처 곧 울트라맨 그러하므로 나도 너 부처 처처 불상 사사 불공",
				"태국 일본 알아서 해결 해라 \n\n 그리고 이런 기사 올 리지 마라 \n\n 무슨 일본 스토커 \n\n 우리 욕먹는다",
				"수행 하던게 아니라 신 섬기고 있었다",
				"울트라맨 뺏긴 케릭 터 잖아 일본 당신 들 껀줄 아니 역겨운 짓은 정말 잘 한다 Japan sun rise flag Germany Nazi Flag same dont use",
				"지네 국왕 온몸 문신 탱 탑 똥꼬 보 청바지 덜 충격",
				"더럽고 추악한 니뽄 오까 네 여기저기 판 차는구나",
				"태국 일베 있지",
				"종교 장난 하네 \n 어딜 가든 똥 오줌 못 가려 \n 구속 시켜 야한다 \n 전범 국가 이 젠 전 지구 적 방사 능 오염 \n 그러니 지구 적",
				"개념 상실한 겁니다 무슨 의도 이런 일 저질렀는지 알수 없지만 \n 뭐 캐릭터 디렉터 일 수도 있지만 \n 사과 하셔야 할듯 하네요",
				"종교 행위 없어져야 할 쓰 잘데기 없는 의식",
				"태국 니 들 일본 흠 모하 따라하잖냐 아니야 ㅋ",
				"아무리 그래도 이건 아니다 \n 불교 우상숭배 금지 하기는 하지만 \n 그래도 그렇지 언젠가 는 버려야 하지만 그래도 당장 마음 잡아주시는 부처님 \n 저 따구로 \n 이건 예수 파워레인저 쫄쫄 입힌거랑 같은거야 \n 이 원숭이 새끼 들",
				"울트라맨 도덕성 좋다 해도 존재 의의 상업 적 일 터 팔리도록 만들어지는 이미지 오랜 세월 이어 온 종교 직접 적 대입 했다는 건 그리 현명해 보이지 않는다 게다가 울트라맨 부처 이미지 공유 하면 누가 더 이득 보겠는가",
				"그 사람 의도 봐야지 부처 좋아하겠구만 ㅉㅉ",
				"원래 태국 대만 친일 성향 국가",
				"쪽 바 리 건 무조건 나뻐",
				"지 들이 전쟁 미쳐있을 때 \n 그 전쟁범죄 심판 했을 때 \n 사용 했던 욱일기 전범 기 임 알고도 \n 개무시 하는 인간 들 \n 불상 쯤 우습지 않겠나 \n 더구나 신도 전반 적 퍼져있는 나라 말",
				"일본 원숭이 \n 전 세계 적 \n 울트라 븅 신 G 랄 족속 들",
				"눈 눈",
				"내 가본 나라 중 현대 기아차 대도 안보 유일한 나라 스페인 이탈리아 캐나다 뉴질랜드 베트남 이렇게 가 봤고 오클랜드 석 달 오타와 두 달 살 봤고 스페인 이탈리아 보름 정도 씩 체류 했었는데 이 나라 들 그래도 현대 기아차 도로 그래도 꽤 자주 보이 베트남 일본차 반 현대차 반 비율 유독 태국 방콕 거의 가 도요타 한 정도 혼다 정도 닛산 이스 즈 스바루 같은 차 들 간혹 벤츠 BMW 도 보이는데 현대차 진짜 동안 단 한 대도 못 봤어 정말 희한하더라",
				"왜세 색계 문제 화 일근 절 국",
				"이름 어렵구나",
				"울트라 리본 맨 지구 지키겠냐 \n 지금 아베 지구 말 먹고 있는 악당 \n 그것 불교 접목 한심한 대학 생",
				"하여간 일 뽕 오타쿠 찌질 이 들 어느 나라 진상 짓 다니네",
				"종교 변질 되면 그게 사이비 모든 종교 처음 뜻 좋아 자꾸 인간 욕심 변질 시켜서 문제",
				"울트라맨 유럽 꺼 카피 triadisch ballet \n 불경 부처님 용안을 왜구 카피캣 바꾸면 안 돼지",
				"일본 만화 태국 약 빨았니",
				"모욕 수준 생각 됩니다",
				"나도 불교 신자 보 그냥 아스 트랄 하",
				"점잖한 불교",
				"아베 정은 케릭 터 장난 한번 쳐 보거라 \n 멋진 미사일 답장 줄텐데 ㅋ ㅋ ㅋ",
				"모욕 당연히 솨솨솨솨솨솨솨",
				"울트라맨 최고 도덕 적 캐릭터 깬다",
				"저건 표현 자유 벗어난듯",
				"대 독일 영화 케릭 터 따와서 자기 거 우기는게 울트라맨 ㅋ ㅋ \n 표절 아니면 창조 불가 왜구 들 ㅋ",
				"역쉬 유아 틱 쪽 발",
				"민주주의 예술 자유 것 정도 게 있다",
				"문재인 모욕 죈 우이 문사 사형 인감",
				"예술 자유 있다고는 하나 건 들 말 하 야할 겉 피해 가며 만들어 야한다",
				"정의 구현 하는 부처 묘사 하기 위해 작품 만든 거 같은데 비 하는 아닌 듯 예술 예술",
				"그림 그린 학생 \n 태국 본토 일까 \n 이 주자 중국인 화교 일까",
				"저런 부랑 당 같은 일 본 아주 무아 경이 군 \n 아베 시켰나보다",
				"울트라맨 같은 최고 도덕 적 캐릭터 진짜",
				"태국 친일 아니었나 왜 저래",
				"왜구 들 지구 곰팡이 같은 생명 것 같다",
				"울트라맨 자체 왜구 캐릭터 맞지만 캐릭터 외관 왜구 다른 나라 캐릭터 디자인 표절 한 것",
				"왜구 아웃",
				"그래도 태국 친일 국가 크게 변하는건 없을 듯 하네",
				"소승 불교 본 거지 태국 불교 땡초 들 우리나라 먹사 들 만큼 썪어 문 드러졌다고 보면 된다",
				"확실히 알 싶으면 예수님 이용 해 보시 됩니다",
				"어울려",
				"왜놈 들 뒤 시켰구만 \n 광채 욱일기 했어야지",
				"멋지기만 한 데",
				"태국 불교 불교",
				"종교 상상력 방해 하는 창작물 눈 가시 일 수 근데 왜구 좋아하면 병 아직 모르나 보네",
				"보기 안좋긴 하네",
				"드로그바 드록신 예수 패러디 그려졌는데 아무 논란 없었음 \n 김 본 좌 기독교 성경 패러디 였었음",
				"예술",
				"불교 해탈 부처 뭐 볼거 있나 \n\n 역사 왜곡 영화 나랏말싸미 단체 관람 하러 땡중 들 수준 보면서 불교 수준 다 드러났지",
				"아니 불교 신 없다고 \n\n 관셈보 사리 인간 신 \n\n 문 수 보 사리 인간 신 \n\n 지 장보 사리 인간 신 \n\n 미륵 보 사리 인간 신 \n\n \n\n 신 이렇게 많은데 없다고 \n 신 장사 질 하잖아 \n\n 불 자 사람 들 동의 못 하겠지만 \n 이 한국 불교 엄연한 사실 \n 그래서 불교 하는건 불교 아니라는 것 \n 중놈 들 돈벌이 수단 전락 \n 불교 없다",
				"기발하고 참신한데 \n 예술 적 시점 봤을 때 불상 울트라맨 디자인 오컬트 공통점 잘 읽었기 때문 합성 해도 어색하지 않다 게다가 종교 자본주의 끈끈 커넥션 비판 하는 의도 담겨져있는것 같다 \n 해당 대학생 향후 디자인 쪽 대성 할 인물 보인다",
				"왜 비 하 내 믿는 불교 포 용성 자랑",
				"일본 캐릭터 문제 있다고 봐 야한다",
				"일본 만화 바이러스 \n\n 우리나라 일본 문화 개방 이후 어려서 부터 일본 만화 보고 자란 세대 들 \n\n 친일 정의 나 몰라라 무엇 옳고 그른가 \n\n 무엇 더 자극 적 엽기 적 를 따지는 괴상망측 주의 퍼지기 시작 했다 \n\n 일본 만화 무슨 수 쓰든 틀어막는 순간 \n\n 우리나라 더 밝고 깨끗해진다",
				"부처 자위 하든 예수 오럴 하든 예술 영역 무엇 자유롭게 해 \n 작업 의미 집착 할 필요 없고 작업 이후 따를 책임 고민 할 필요 없다 \n 작가 겁날 것 없이 아무 생각 없이 저질를 수 있는 시간 있다 \n 이 것 시간 지나 후회 될지 모르지만 과정 일부 가장 날 것 그대로 남길 수 있는 얼마 안되는 짧은 시간",
				"창작 좋지만 태권브이 아니라 울트라맨 이었으므로 유죄",
				"불교 대한 도전 이자 모욕 확실하다 아니면 무지 이 거나 이 걸 표현 창작",
				"근데 원래 불교 란 만민 어느 누구 인고 통해 해탈 경지 가서 부처 될 수 있다 아니야 그런 의미 라면 울트라맨 이건 뭐건 무엇 누구 부처 될 수도 있지 뭘 그렇게",
				"일본 가서 쌀 먹고 방사 능 피폭 되어 \n\n 뇌 썩어 버렸네",
				"창의 적 건 좋지만 어느 나라 해서는 꼭지 켜지는 풍습 문과 질서 있다 그것 반하지 않아 야한다 창의 적 것 모두 행복할수있는것은 배려 시작 해야 할것이다 할 필 왜구 놈 케릭 터 악인 선인 인 일 본 케릭 터 들 너무 성 정적 폭력 성 너무 강하다 그것 생각 해보아 야할 문제",
				"불교 비하하면 안 돼 \n 세상 모든 것 비하 당하는데",
				"불교 최대 목표 모든 동식물 해탈 해 \n 지구 상 생명체 모조리 사라지는거 임",
				"멋있는데 왜 \n 예술가 상상력 창의력 개무시 하네",
				"표절 법정 싸움 하 캐릭터 \n 일본 초창 기 상품 캐릭터 음악 등 전 분야 표절 입니다 \n 그래서 우리나라 표절 한다고 법적대응 욕 못 하는거에요",
				"https://blog.naver.com/kysu1233 \n 위 홈 주소 저 범죄 피해 글 \n 블로그 올렸습니다 \n 방송국 무고 일 반시민 \n 방송 소재 컨텐츠 노예 고문 하며 사용 하는 \n 범죄 피해 간 겪고 있습니다 \n 한 사람 생명 살려 주신다는 생각 글 읽어주시면 감사하겠습니다",
				"표절 아니고 일본 제작사 해외진출 할 때 판권 관리 제대로 못 해서 판권 꼬인게 지금 계속 되고 있는 겁니다",
				"니 어렸을 때 봤던 만화 대부분 일본 만화",
				"근데 일 본 학생 그렸다고 말 도안 나오는데 기 사 내용 보면 워낙 유명한 세계 적 캐릭터 저 \n\n 그리고 태국 누구 일본 따르는 국가 임 기대하지 마시길",
				"태국 동남아 유일하게 친일 하는 국가 중 하나 입니다 \n\n 일본 태국 과거 엄청나게 투자 해서 태국 시내 빌딩 포함 해서 공장 등 태국 거의 일본 속국 \n\n 국민 들 또한 어머 무시 친일 민족 입니다 \n\n 태국 일본 욕 하 거나 반일 행동 하지 마세요 \n\n 태국인 들 일본인 대신 해서 폭력 행사 합니다 \n\n 오죽하면 태국 여자 일본 욕 하면 이상하게 생각 이혼 당합니다 \n\n 너무 나도 놀랜 사실 일본 태국인 노동자 많은 이유 일본 태국인 들 대한 우대 정책 있다는 것 알았죠 \n\n 일본 속국 태국",
				"태국 일본 만화 일본 문화 그냥 태국 문화 한 부분 입니다 \n\n 태국 만화 대부분 일본 만화 영감 그려 지는 것 \n\n 영화 마찬가지 드라마 일본 드라마 리메이크 많습니다 \n\n 태국 왕실 일본 왕실 매우 가까운 사이일 뿐 아니라 \n\n 정치 일본 아베 엄청나게 공 들 챙겨주는 국가 중 하나 입니다 \n\n 태국 그냥 관광지 생각 해야지 \n\n 태국 가서 왜 태국 소녀 상도 없고 반일 감정 없고 식민지 시대 대한 생각 없는지 물어보면 바보 입니다 \n\n 반대 베트남 반일 감정 있는 국가 이 고요",
				"미국 케릭 일본 표절 겁니다",
				"저 거 그린 사람 태국 대학생 요",
				"너 나잘해라",
				"응 코피노 ㅋ",
				"안하무인 개독 들 새겨 들어라 \n\n 샘물 교회 살려 달라 울지말고",
				"피꺼솟",
				"이미 있는데 \n http://www.planetxtoys.com/products/ultra-jesus-framed-art.html",
				"공감 불교 대한 조롱 무지 때문 일어난 일 같네요",
				"궤변 생각 함 불교도 종교 가지는 특성 다 가지 있고 신 있습니다 다만 신 개념 유일신 교 말 하는 신 개념 다를 뿐 불교 지극 수행 참나 깨 달아가는 종교 입니다",
				"신 있어야지만 종교 편견 기독교 입장 생각 것 이",
				"기독 흔히 하는 말이네요 불교 종교 아니라 깨달음 얻는 곳 \n\n 자기 들 교리 세상 보 그런 무지한 말 하는 거",
				"반 맞고 반 틀리고 먼저 깨 닳아서 해탈 석가모니 신 된것이죠 불교 석가모니 믿고 따라 라가 아닌 불법 연마 해서 지은 죄 씻고 당신 부처 되어라 거 ㅎㅎㅎ",
				"불교도 신은 있습니다만 그 신은 사람 초능력 힘 쎄고 수명 길 뿐 그리고 사람 사는 세계 다른 차원 살기 사람 눈 보이지 않습니다 그리고 중요한것은 그 들 것 입니다 유일신 창조신 아닙니다 신도 사람 수행 선업 많이 쌓아 그 힘 신 된 겁니다 결국 그 신도 수명 복 다 하면 다시 인간 윤회 합니다 이 것 가장 중요한 개독교 개슬람 차이 입니다 유일 절대 창조신 아닌 신도 결국 중생 불과할 뿐 부처님 인간 이었으나 궁극 무한 깨달음 얻고 신도 초월 법 자체 된것 임 창조신 같은건 존재 하지 않음",
				"유일 창조신 믿는 원시인 같은 개독 개슬람들 단순하고 죄 많고 어리석어서 유일신 믿고 구세주 기다리는 겁니다 우주 이치 모르고 인정 하지 않기 때문 이 천 국가 지옥 가고 어딜 가도 그 모든 자신 행위 업 생각 때문 일 뿐 절대자 자기 믿는다고 천국 보내고 안 믿는다고 지옥 보내고 이런거 궤변 생각안듭 신 믿는 사람 들 논리 자체 없죠 애초 궤변 이 기 때문 무조건 복종 믿음 강요 함 논리 이치 말 되질 않기 때문 임 전 원시인 들 믿는걸 아직도 믿는 사람 들보 불쌍합니다 신 믿으면 영원히 노예 일 뿐 스스로 주인 되세요",
				"친일 국가 태국",
				"그러니께 유 가는 음식점 마다 아유 저 편이 쥬 하는데 아주 미치는 줄 알았슈",
				"개독 수준 낫겠지",
				"ㄴ 나 무신론자 임"
			],
			[
				0.0,
				0.0003,
				0.0167,
				0.8132,
				0.0173,
				0.0005,
				0.0,
				0.1703,
				0.0073,
				0.2575,
				0.9927,
				0.9852,
				0.9948,
				0.0001,
				0.0178,
				1.0,
				0.0005,
				0.0028,
				0.0001,
				0.0,
				0.0263,
				0.1066,
				0.9698,
				0.8877,
				0.1038,
				0.0113,
				0.0709,
				0.8925,
				0.0039,
				0.4091,
				0.9825,
				0.5187,
				0.0027,
				0.0071,
				0.6653,
				0.9125,
				0.8613,
				0.6616,
				0.4792,
				0.9936,
				0.0323,
				0.0004,
				0.0588,
				0.0006,
				0.5507,
				0.8551,
				0.7474,
				0.0008,
				0.2622,
				0.0368,
				0.4377,
				0.5778,
				0.046,
				0.001,
				0.836,
				0.0001,
				0.4782,
				0.0104,
				0.0,
				0.9949,
				0.2233,
				0.7509,
				0.1968,
				0.7482,
				0.7717,
				0.0001,
				0.0001,
				0.4845,
				0.1218,
				0.0003,
				0.0008,
				0.0001,
				0.0,
				0.9526,
				0.9996,
				0.4057,
				0.2477,
				0.4405,
				0.9875,
				0.0872,
				0.0377,
				0.0001,
				0.0001,
				0.0391,
				0.2787,
				0.0,
				0.0,
				0.0606,
				0.9536,
				0.4406,
				0.0,
				0.0212,
				0.448,
				0.9859,
				0.0171,
				0.2121,
				0.0,
				0.1751,
				0.0,
				0.3107,
				0.04,
				0.0151,
				0.0122,
				0.218,
				0.4921,
				0.0492,
				0.9643,
				0.1674,
				0.0006,
				0.0302,
				0.1782,
				0.0008,
				0.0001,
				0.8742,
				0.0135,
				0.7343,
				0.9942,
				0.0089,
				0.8228,
				0.0065,
				0.0102,
				0.7902,
				0.3839,
				0.758,
				0.8644,
				0.0304,
				0.8267,
				0.2127,
				0.0,
				0.2013,
				0.0003,
				0.4349,
				0.6735,
				0.0,
				0.0,
				0.0721,
				0.1045,
				0.0005,
				0.0,
				0.3538,
				0.0198,
				0.0474,
				0.9119,
				0.0109,
				0.6061,
				0.9989,
				0.2635,
				0.0,
				0.0153,
				0.0002,
				0.4063,
				0.932,
				0.3939,
				0.0005,
				0.035,
				0.3425,
				0.4299,
				0.6477,
				0.0044,
				0.5252,
				0.1712,
				0.0064,
				0.2408,
				0.2381,
				0.5293,
				0.5751,
				0.8773,
				0.9942,
				0.0528,
				0.9909,
				0.2158,
				0.9142
			]
		]
	},
	"2019/10/13": {
		"http://v.media.daum.net/v/20191013161703253": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191013102632040": [
			[
				""
			],
			[]
		]
	},
	"2019/12/1": {
		"http://v.media.daum.net/v/20191201061304265": [
			[
				""
			],
			[]
		]
	},
	"2019/11/18": {
		"http://v.media.daum.net/v/20191118101401923": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191118001237859": [
			[
				""
			],
			[]
		]
	},
	"2019/10/17": {
		"http://v.media.daum.net/v/20191017160231228": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191017171242106": [
			[
				""
			],
			[]
		]
	},
	"2019/9/5": {
		"http://v.media.daum.net/v/20190905001604347": [
			[
				""
			],
			[]
		]
	},
	"2019/11/25": {
		"http://v.media.daum.net/v/20191125195643562": [
			[
				""
			],
			[]
		]
	},
	"2019/10/5": {
		"http://v.media.daum.net/v/20191005221120792": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20191005165514866": [
			[
				""
			],
			[]
		]
	},
	"2019/11/15": {
		"http://v.media.daum.net/v/20191115105701793": [
			[
				""
			],
			[]
		]
	},
	"2019/9/4": {
		"http://v.media.daum.net/v/20190904211136225": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20190904201443285": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20190904201458287": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20190904201426282": [
			[
				""
			],
			[]
		],
		"http://v.media.daum.net/v/20190904203907691": [
			[
				"",
				"한국 대통령 중 문재인 대통령 쉐다곤 참배 하였군요 전 대갈 버마 방문 시 첫 방문 지로 미얀마 인 영혼 상징 쉐다곤 대 탑 참배 하기로 사전 조율 중 주걱턱 종교 이유 절 왜 맨발 왜 가느냐고 문제 제기 하여 차선 아무 찾지 않는 지붕 하나 달랑 있던 아웅산 장군 묘소 참배 하기로 해 그 참변 당함 힐러리 고르바초프 등등 세계 모든 정상 명사 들 미얀마 방문 시 필수 제일 먼저 방문 하는 쉐다곤 대 탑 우리나라 대통령 들 이명박 그네 중교 이유 일부러 피함 안 갔던 것 입니다",
				"역대 대통령 중 처음 이군 정말 나라 생각 하는 대통령 이십 니"
			],
			[
				0.9173,
				0.999
			]
		]
	},
	"2019/9/26": {
		"http://v.media.daum.net/v/20190926094200616": [
			[
				"",
				"국립 중앙 박물관 오 타 니 컬렉션 말 하는 거 같은데 \n 난감하긴 한데 그 문화유산 현재 중국 관할 하기에는 논란 있다 \n 가령 중국 랴오닝성 집안시 고구려 고분 출토 된 유물 국내 있다면 그걸 중국 유산 봐야 할까 아니면 한국 유산 보아 할까 \n 마찬가지 위구르 유산 보기 어렵다 그 당시 사람 들 현재 위구르인 들 전통 또는 문화 계승 여부 불확실하기 때문 \n 애매하지만 그런게 정리 될 때 국립박물관 보관 함 타당 할 것",
				"왜놈 들 남겨놓고 간 게 벽화 있는 건 아니다 \n\n 이명 박근혜 자유 왜구 당 왜놈 미래 당 조선일보 중앙 일보 동아일보 머니투데이 뉴시스 뉴스 이데일리 \n\n 네이버 한국 일보 문화 일보 국민일보 세계 일보 연합 매경 한경 MBN SBS 등 남겨놓고 갔다",
				"맞네요"
			],
			[
				0.8554,
				0.5386,
				0.5251
			]
		]
	},
	"2019/9/30": {
		"http://v.media.daum.net/v/20190930160039914": [
			[
				""
			],
			[]
		]
	},
	"2019/11/11": {
		"http://v.media.daum.net/v/20191111135133917": [
			[
				""
			],
			[]
		]
	},
	"2020/1/10": {
		"http://v.media.daum.net/v/20200110171311725": [
			[
				""
			],
			[]
		]
	},
	"2019/8/21": {
		"http://v.media.daum.net/v/20190821164818553": [
			[
				"",
				"세금 안내 자영 업자 세습 하는 종교 뭘 까"
			],
			[
				0.008
			]
		]
	}
}